<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta charset="utf-8" />
<title></title>

<link rel="stylesheet" href="style.css" type="text/css" />

</head>
<body>
<div class="document">
	<div class="category-list">
	
		
			<h2>
								<span class="subheading-category">Ճանապարհային երթևեկության կանոններ </span>
				</h2>
		
		
		<div class="cat-items">
			
	
	<form action="http://varord.am/իրավական/ճանապարհային-երթևեկության-կանոնները" method="post" name="adminForm" id="adminForm">
		
		<table class="category">
			
			<tbody>
	
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/70-ընդհանուր-դրույթներ">
								Ընդհանուր դրույթներ</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row1">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/71-լուսացույցի-կարգավորողի-ազդանշանները">
								Լուսացույցի և կարգավորողի ազդանշանները</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/72-վթարային-ազդանշանի-վթարային-կանգառ-ճանաչման-նշանի-կիրառումը">
								Վթարային ազդանշանի և  «վթարային կանգառ» ճանաչման նշանի կիրառումը</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row1">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/73-հատուկ-ազդանշանների-կիրառումը">
								Հատուկ ազդանշանների կիրառումը</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/75-երթևեկության-սկիզբը-մանևրումը">
								Երթևեկության սկիզբը և մանևրումը</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row1">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/139-դասավորվածությունը">
								Տրանսպորտային միջոցների դասավորությունը երթևեկելի մասում</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/77-երթևեկության-արագությունը">
								Երթևեկության արագությունը</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row1">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/78-վազանցը">
								Վազանցը</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/79-կանգառը-կայանումը">
								Կանգառը և կայանումը</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row1">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/80-խաչմերուկների-անցումը">
								Խաչմերուկների անցումը</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/81-հետիոտնային-անցումների-հատումը">
								Հետիոտնային անցումների հատումը</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row1">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/82-երթևեկությունը-երկաթուղային-գծանցերով">
								Երթևեկությունը երկաթուղային գծանցերով</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/83-երթևեկությունը-ավտոմայրուղիներով">
								Երթևեկությունը ավտոմայրուղիներով</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row1">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/84-երթևեկությունը-բնակելի-գոտիներում">
								Երթևեկությունը բնակելի գոտիներում</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/85-հասարակական-տրանսպորտի-առավելությունները">
								Ընդհանուր օգտագործման տրանսպորտային միջոցների առավելությունը և դրանց կանգառի կետերի անցումը </a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row1">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/86-լուսային-ձայնային-ազդանշան">
								Արտաքին լուսային սարքերի և ձայնային ազդանշանի կիրառումը</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/87-ավտոմեքենայի-քարշակումը">
								Մեխանիկական տրանսպորտային միջոցների քարշակումը</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row1">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/88-ուսումնական-վարումը">
								Ուսումնական վարումը</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/89-մարդկանց-փոխադրումը">
								Մարդկանց փոխադրումը</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row1">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/90-բեռների-փոխադրումը">
								Բեռների փոխադրումը</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-երթևեկության-կանոնները/91-ճանապարհային">
								Ճանապարհային նշանները (N 1 ձև) , Ճանապարհային գծանշումը (N 2 ձև) և դրանց բնութագրերը, տրանսպորտային միջոցի ճանաչման նշանները (N 3 ձև)</a>
	
												</td>
	
						
						
						
									</tr>
					</tbody>
		</table>
	
	
		</form>
		</div>
	
		</div>
	
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Ընդհանուր դրույթներ</h2>
	<table class="orenq" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_1"></a>
	<p>1.Հայաստանի Հանրապետության ճանապարհային երթևեկության կանոններով (այսուհետ` կանոններ) սահմանվում է ճանապարհային երթևեկության միասնական կարգ` Հայաստանի Հանրապետության տարածքում` կարգավորելով ճանապարհային երթևեկության ընթացքում օգտագործվող լուսացույցի, կարգավորողի ազդանշանների, վթարային, հատուկ ազդանշանների, տրանսպորտային միջոցների արտաքին լուսային սարքերի և ձայնային ազդանշանների կիրառման, տարբեր պայմաններում երթևեկության, երթևեկության արագությունը կանոնակարգելու, վազանց, կանգառ և կայանում, խաչմերուկների անցում, հետիոտնային անցումների հատում, տրանսպորտային միջոցների քարշակում, ուսումնական վարում, մարդկանց և բեռների փոխադրում իրականացնելու հետ կապված հարաբերությունները, ինչպես նաև երթևեկությունը կարգավորող նշանները:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_2"></a>2. Հայաստանի Հանրապետության ճանապարհներին սահմանված է տրանսպորտային միջոցների աջակողմյան երթևեկություն:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_3"></a>3. Կանոններում օգտագործվում են հետևյալ հասկացությունները`
	<p class="p_ornq2"><a name="k_գլխավոր ճանապարհ"></a><strong>1) գլխավոր ճանապարհ`</strong> 2.1` «Գլխավոր ճանապարհ», 2.3.1` «Հատում երկրորդական ճանապարհի հետ», 2.3.2 - 2.3.7` «Երկրորդական ճանապարհի հարում», կամ 5.1` «Ավտոմայրուղի» նշաններով նշված ճանապարհ հատողի (հարողի) նկատմամբ կամ կոշտ ծածկույթով (ասֆալտբետոն, ցեմենտբետոն, քարե նյութեր և այլն) ճանապարհ հողային ծածկույթ ունեցողի նկատմամբ, կամ էլ ցանկացած ճանապարհ մերձակա տարածքներից դուրս եկող ճանապարհի նկատմամբ: Առանց ծածկույթի հողային ճանապարհի վրա, անմիջապես խաչմերուկից առաջ, ծածկույթով հատվածի առկայությունն այդ ճանապարհը հատվող ծածկույթով ճանապարհին հավասարազոր չի դարձնում.</p>
	<p class="p_ornq2"><a name="k_երթևեկության առավելություն"></a><strong>2) երթևեկության առավելություն`</strong> այլ տրանսպորտային միջոցների վարորդների (այսուհետև՝ վարորդների) նկատմամբ` նախընտրած ուղղությամբ առաջնահերթ երթևեկելու իրավունք.</p>
	<p class="p_ornq2"><a name="k_զիջել ճանապարհը"></a><strong>3) չստեղծել խոչընդոտ երթևեկության այլ մասնակիցների համար`</strong>երթևեկության մասնակիցներին ուղղված պահանջ, որի համաձայն նրանք չպետք է որևէ ձևով խոչընդոտեն. ուղևորներն ու հետիոտները` տրանսպորտային միջոցների, իսկ վարորդները` հետիոտների և այլ տրանսպորտային միջոցների երթևեկությունը.</p>
	<p class="p_ornq2"><a name="k_կազմակերպված տրանսպորտային շարասյուն"></a><strong>4) կազմակերպված տրանսպորտային շարասյուն`</strong> մշտապես միացված լապտերներով, միևնույն երթևեկության գոտիով անմիջապես իրար հետևից ընթացող առնվազն 3 մեխանիկական տրանսպորտային միջոցների խումբ, որն առջևից ուղեկցվում է կապույտ և կարմիր առկայծող փարոսիկները միացրած տրանսպորտային միջոցով.</p>
	<p class="p_ornq2"><a name="k_երթևեկության սկիզբ"></a><strong>5) երթևեկության սկիզբ`</strong> կանգառի կամ կայանման վայրից տրանսպորտային միջոցի շարժումն սկսելու պահը` կապված հարևան երթևեկության գոտի վերադասավորման հետ կամ առանց դրա.</p>
	<p class="p_ornq2"><a name="k_մանևրում"></a><strong>6) մանևրում`</strong> տրանսպորտային միջոցի երթևեկության սկիզբ (կապված հարևան երթևեկության գոտի դուրս գալու հետ), վերադասավորում, երթևեկության ուղղության փոփոխություն, կանգառ (վերադասավորվելով) և հետընթաց կատարելը.</p>
	<p class="p_ornq2"><a name="k_վերադասավորում"></a><strong>7) վերադասավորում`</strong> տրանսպորտային միջոցի զբաղեցրած երթևեկության գոտուց կամ գծանշված երթևեկության գոտու սահմաններում զբաղեցրած շարքից, երթևեկության սկզբնական ուղղությունը պահպանելով, դուրս գալը.</p>
	<p class="p_ornq2"><a name="k_շարժման ուղղության փոփոխություն"></a><strong>8) երթևեկության ուղղության փոփոխություն</strong>`&nbsp;նախկինում ընտրած երթևեկության ուղղության փոփոխություն (բացառությամբ հետընթացի)` կատարվող շրջադարձի կամ հետադարձի միջոցով.»</p>
	<p class="p_ornq2"><a name="k_շրջադարձ"></a><strong>9) շրջադարձ`</strong> տրանսպորտային միջոցի` այլ ճանապարհ կամ ճանապարհից մերձակա տարածք դուրս գալու նպատակով իրականացվող մանևր.</p>
	<p class="p_ornq2"><a name="k_հետադարձ"></a><strong>10) հետադարձ`</strong> տրանսպորտային միջոցի շարժման ուղղությունը հանդիպակաց ուղղությամբ փոխելու նպատակով իրականացվող մանևր.</p>
	<p><a name="k_վազանց"></a><strong>11) վազանց՝</strong> շարժման մեջ գտնվող մեկ կամ մի քանի տրանսպորտային միջոցից առաջ անցնելը՝ կապված զբաղեցրած գոտուց դուրս գալու հետ:</p>
	<p><a name="k_արգելք"></a><strong>12) արգելք`</strong>&nbsp;երթևեկելի մասի որևէ գոտու վրա գտնվող անշարժ օբյեկտ (վնասված կամ անսարք տրանսպորտային միջոց, կողմնակի առարկա, ճանապարհի ծածկույթի վնասվածք և այլն), որը վարորդներին զրկում է նույն գոտիով երթևեկությունը շարունակելու հնարավորությունից.</p>
	<p><a name="k_երթևեկության համար վտանգ"></a><strong>13) երթևեկության համար վտանգ`</strong>&nbsp;երթևեկության ժամանակ ստեղծված իրադրություն, երբ նույն ուղղությամբ և (կամ) նույն արագությամբ երթևեկությունը շարունակելու դեպքում կստեղծվի ճանապարհատրանսպորտային պատահարի առաջացման իրական վտանգ.</p>
	<p><a name="k_կողանցում"></a><strong>14) կողանցում`</strong>&nbsp;շարժման մեջ գտնվող մեկ կամ մի քանի տրանսպորտային միջոցներից առաջ անցնելը` առանց զբաղեցրած գոտուց դուրս գալու.</p>
	<p><a name="k_վտանգավոր բեռ"></a><strong>15) վտանգավոր բեռ`</strong>&nbsp;վտանգավոր նյութ, հումք, վտանգավոր թափոններ, որոնք փոխադրման ընթացքում իրենց յուրահատկությունների հետևանքով կարող են վնաս պատճառել մարդկանց կյանքին և առողջությանը, առաջացնել շրջակա միջավայրի աղտոտում և վնասել տրանսպորտային միջոցները կամ շենքերն ու շինությունները.</p>
	<p><a name="k_երեխաների կազմակերպված խմբերի փոխադրում"></a><strong>16) երեխաների կազմակերպված խմբերի փոխադրում`</strong>&nbsp;մեխանիկական տրանսպորտային միջոցով (բացառությամբ ընդհանուր օգտագործման տրանսպորտային միջոցների) նախադպրոցական և դպրոցական տարիքի երկու և ավելի երեխաների կազմակերպված փոխադրում.</p>
	<p><a name="k_սահմանափակ տեսանելիություն"></a><strong>17) սահմանափակ տեսանելիություն`</strong>&nbsp;երթևեկության մասնակցի տեղից շարժման ուղղությամբ ճանապարհի տեսանելիություն` սահմանափակված տրանսպորտային միջոցներով, ճանապարհի երկրաչափական չափանիշներով, տեղանքի ռելիեֆով, ճանապարհին հարակից բուսականությամբ, շինություններով և այլ օբյեկտներով.</p>
	<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/70-ընդհանուր-դրույթներ#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
		<h2>
				Լուսացույցի և կարգավորողի ազդանշանները		</h2>
	
	
	
	
	
	
	
	
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_4"></a>4. Լուսացույցներում կիրառվում են կանաչ, դեղին, կարմիր և լուսնասպիտակ գույների լուսային ազդանշաններ:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_5"></a>5. Կախված գործածման նպատակից` լուսացույցները լինում են տրանսպորտային, հետիոտնային և հեծանվորդների երթևեկությունը կարգավորող, իսկ դրանց ազդանշանները` կլոր (առանց պատկերի), ինչպես նաև պատկերներով` սլաքի (սլաքների), հետիոտնի կամ հեծանիվի ուրվապատկերի տեսքով և «X»-աձև:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_6"></a>6. Կլոր ազդանշաններով լուսացույցները կարող են ունենալ մեկ կամ երկու կանաչ սլաքի (սլաքների) տեսքով ազդանշաններով լրացուցիչ մասեր (սեկցիաներ), որոնք տեղադրվում են կանաչ ազդանշանի մակարդակի վրա:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_7"></a>7. Լուսացույցի կլոր ազդանշաններն ունեն հետևյալ նշանակությունները`
	<p><a name="k_7_1"></a>1)&nbsp; կանաչ ազդանշանը թույլատրում է երթևեկությունը (կանաչ ազդանշանի գործողության ավարտին մնացած ժամանակի մասին (վայրկյաններով) վարորդներին և հետիոտներին տեղեկացնելու համար կարող են կիրառվել թվատախտակներ).</p>
	<p><a name="k_7_2"></a>2)&nbsp; կանաչ թարթող ազդանշանը թույլատրում է երթևեկությունը և տեղեկացնում, որ դրա գործողության ժամկետը լրանում է, և շուտով կմիանա արգելող ազդանշանը.</p>
	<p><a name="k_7_3"></a>3) դեղին ազդանշանն արգելում է երթևեկությունը (բացառությամբ կանոնների 19-րդ կետով նախատեսված դեպքի) և նախազգուշացնում ազդանշանի առաջիկա փոփոխման մասին.</p>
	<p><a name="k_7_4"></a>4) դեղին թարթող ազդանշանը թույլատրում է երթևեկությունը և տեղեկացնում չկարգավորվող խաչմերուկի կամ հետիոտնային անցման առկայության, ինչպես նաև նախազգուշացնում որևէ վտանգի մասին.</p>
	<p><a name="k_7_5"></a>5)&nbsp; կարմիր ազդանշանը, այդ թվում նաև՝ թարթող, արգելում է երթևեկությունը (կարմիր ազդանշանի գործողության ավարտին մնացած ժամանակի մասին (վայրկյաններով) վարորդներին և հետիոտներին տեղեկացնելու համար կարող են կիրառվել թվատախտակներ).</p>
	<p><a name="k_7_6"></a>6) կարմիր և դեղին ազդանշանների զուգակցումն արգելում է երթևեկությունը և տեղեկացնում կանաչ ազդանշանի առաջիկա միանալու մասին:</p>
	<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/71-լուսացույցի-կարգավորողի-ազդանշանները#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_8"></a>8. Լուսացույցի կարմիր, դեղին և կանաչ գույների սլաքների տեսքով ազդանշաններն ունեն նույն նշանակությունը, ինչ համապատասխան գույնի կլոր ազդանշանները, սակայն դրանց գործողությունը տարածվում է միայն սլաքներով նշված ուղղության (ուղղությունների) վրա: Այդ դեպքում ձախ շրջադարձ թույլատրող սլաքը թույլատրում է նաև հետադարձը, եթե դա արգելված չէ համապատասխան ճանապարհային նշանով: Նույն նշանակությունն ունի լրացուցիչ սեկցիայի կանաչ սլաքը: Լրացուցիչ սեկցիայի անջատված ազդանշանն արգելում է երթևեկությունն այդ սեկցիայով կարգավորվող ուղղությամբ:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_9"></a>9. Կարմիր և դեղին գույների սլաքների փոխարեն կարող են օգտագործվել սև ուրվագծային սլաքներով նույն նշանակությունն ունեցող կարմիր և դեղին կլոր ազդանշաններ:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_10"></a>10. Լուսացույցի հիմնական կանաչ ազդանշանի սև ուրվագծային սլաքը (սլաքները) վարորդներին տեղեկացնում է լրացուցիչ սեկցիայի առկայության մասին և ցույց տալիս թույլատրված երթևեկության այնպիսի ուղղություններ, որոնք նախատեսված չեն լրացուցիչ սեկցիայի ազդանշանով:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_11"></a>11. Հեծանվորդների երթևեկությունը կարգավորելու համար կիրառվում են հեծանիվի, իսկ հետիոտների տեղաշարժը` հետիոտնի ուրվապատկերների տեսքով լուսացույցի ազդանշաններ: Հեծանվորդների երթևեկությունը կարգավորելու համար կարող է կիրառվել նաև փոքրացրած չափերի կլոր ազդանշաններով լուսացույց` հեծանիվի ուրվապատկերով ցուցանակի հետ միասին:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_12"></a>12. Ճանապարհների վրա կույր հետիոտների հաճախակի հայտնվելու վայրերում, երթևեկելի մասը հատելու հնարավորության մասին նրանց տեղեկացնելու համար լուսացույցի կանաչ լուսային ազդանշանը կարող է ուղեկցվել տրանսպորտային միջոցների ձայնային (հատուկ) ազդանշաններից տարբերվող ձայնային ազդանշանով:<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/71-լուսացույցի-կարգավորողի-ազդանշանները#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_13"></a>13. Տրանսպորտային միջոցների երթևեկությունը երթևեկելի մասի առանձին գոտիներով կարգավորելու համար, մասնավորապես, այն գոտիների, որոնցով երթևեկության ուղղությունը կարող է փոխվել հանդիպակացի, կիրառվում են դարձափոխային լուսացույցներ` «X»-աձև կարմիր և դեպի ներքև ուղղված սլաքի տեսքով` կանաչ ազդանշաններով, որոնք համապատասխանաբար արգելում կամ թույլատրում են երթևեկությունն այն գոտիով, որի վերևում տեղակայված են: Դարձափոխային լուսացույցների հիմնական ազդանշանները կարող են լրացվել անկյունագծով դեպի ներքև` աջ կամ ձախ ուղղված սլաքի տեսքով` դեղին ազդանշանով, որի միացումը տեղեկացնում է ազդանշանի փոխվելու և դեպի սլաքով նշված գոտի վերադասավորվելու անհրաժեշտության մասին: Եթե երկու կողմից 1.9 գծանշմամբ նշված գոտու վերևում տեղակայված դարձափոխային լուսացույցի ազդանշաններն անջատված են, ապա մուտքն այդ գոտի արգելված է:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_14"></a>14. Տրամվայների, ինչպես նաև առանձնացված գոտիով երթևեկող ընդհանուր օգտագործման այլ տրանսպորտային միջոցների երթևեկությունը կարգավորելու համար կարող են կիրառվել «T»-աձև դասավորված միագույն, լուսնասպիտակ չորս կլոր ազդանշաններ ունեցող լուսացույցներ: Երթևեկությունը թույլատրվում է միայն ներքևի և վերևի ազդանշաններից մեկի կամ մի քանիսի միաժամանակ միացված լինելու դեպքում, ընդ որում, ձախը թույլատրում է երթևեկությունը դեպի ձախ, միջինը` ուղիղ, իսկ աջը` դեպի աջ: Եթե լուսացույցի վերևի մեկ կամ մի քանի ազդանշաններ միացված են առանց ներքևի ազդանշանի, ապա երթևեկությունն արգելված է:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_15"></a>15. Երկաթուղային գծանցի վրա տեղակայված կլոր լուսնասպիտակ թարթող ազդանշանը թույլատրում է, իսկ կարմիրը` արգելում տրանսպորտային միջոցների երթևեկությունը գծանցով: Եթե թարթող լուսնասպիտակ և կարմիր ազդանշաններն անջատված են, ապա երթևեկությունը թույլատրվում է տեսանելիության սահմաններում` մոտեցող գնացքի (լոկոմոտիվի, երկաթուղային սայլակի) բացակայության դեպքում:<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/71-լուսացույցի-կարգավորողի-ազդանշանները#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_16"></a>16. Կարգավորողի ազդանշաններն ունեն հետևյալ նշանակությունները`
	<p><a name="k_16_1"></a><img class="n_image" src="http://varord.am/images/reg/reg3.jpg" border="0" alt="Կարգավորողի ազդանշաններ" title="Կարգավորողի ազդանշաններ" width="41" height="100"></p>
	<p>&nbsp;</p>
	<p>1) <strong>ձեռքը բարձրացված է դեպի վեր`</strong>&nbsp;տրանսպորտային միջոցների երթևեկությունը և հետիոտների տեղաշարժն արգելված է` բացառությամբ կանոնների 19-րդ կետով նախատեսված դեպքերի.</p>
	<p style="font-family: 'Arial Unicode', Sylfaen, 'Arial Unicode MS'; color: #000000; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px; text-indent: 25px; margin: 0px;"><img class="n_image" src="http://varord.am/images/reg/reg1.jpg" border="0" alt="Կարգավորողի ազդանշաններ" title="Կարգավորողի ազդանշաններ" width="150" height="96" style="color: #000000; font-family: 'Arial Unicode',Sylfaen,'Arial Unicode MS'; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-indent: 25px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; display: inline ! important; float: none;">2)<strong>ձեռքերը պարզված են կողմ կամ իջեցված են`</strong></p>
	<p>ա. ձախ և աջ կողմերից ոչ ռելսագնաց տրանսպորտային միջոցների երթևեկությունը թույլատրված է ուղիղ և դեպի աջ, տրամվայինը` ուղիղ: Հետիոտներին թույլատրվում է հատել երթևեկելի մասը կարգավորողի աջ և ձախ կողմերից,</p>
	<p>բ. թիկունքի և կրծքի կողմից բոլոր տրանսպորտային միջոցների երթևեկությունը և հետիոտների տեղաշարժն արգելված են.</p>
	<p style="font-family: 'Arial Unicode', Sylfaen, 'Arial Unicode MS'; color: #000000; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px; text-indent: 25px; margin: 0px;"><a name="k_16_3"></a><img class="n_image" src="http://varord.am/images/reg/reg2.jpg" border="0" alt="Կարգավորողի ազդանշաններ" title="Կարգավորողի ազդանշաններ" width="75" height="100">3) <strong>աջ ձեռքը պարզված է առաջ`</strong></p>
	<p>ա. ձախ կողմից ոչ ռելսագնաց տրանսպորտային միջոցների երթևեկությունը թույլատրված է բոլոր ուղղություններով, տրամվայինը` դեպի ձախ,</p>
	<p>բ. կրծքի կողմից բոլոր տրանսպորտային միջոցների երթևեկությունը թույլատրված է դեպի աջ,</p>
	<p>գ. թիկունքից և աջ կողմից բոլոր տրանսպորտային միջոցների երթևեկությունն արգելված է,</p>
	<p>դ. հետիոտներին թույլատրվում է երթևեկելի մասը հատել կարգավորողի թիկունքի կողմով:</p>
	<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/71-լուսացույցի-կարգավորողի-ազդանշանները#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_17"></a>17. Ազդանշանների լավ տեսանելիության համար կարգավորողը կարող է օգտագործել ցուցաձող, այդ թվում` կարմիր ազդանշանով կամ լուսանդրադարձիչ սկավառակով, իսկ երթևեկության մասնակիցների ուշադրությունն իր վրա հրավիրելու համար` ազդանշան տալ նաև սուլիչով: Կարգավորողը կարող է ձեռքով տալ վարորդների ու հետիոտների համար հասկանալի նաև այլ ազդանշաններ:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_18"></a>18. Լուսացույցի (բացի դարձափոխայինից) կամ կարգավորողի արգելող ազդանշանի դեպքում վարորդը պետք է կանգ առնի «Կանգ-գիծ» գծանշման (կամ 6.16` «Կանգ-գիծ» նշանի) առջև, իսկ դրա բացակայության դեպքում`
	<p><a name="k_18_1"></a>1) հատվող երթևեկելի մասի առջև` հաշվի առնելով կանոնների 93-րդ կետը, խոչընդոտ չստեղծելով հետիոտների համար.</p>
	<p><a name="k_18_2"></a>2) երկաթուղային գծանցից առաջ` կանոնների 111-րդ կետի պահանջներին համապատասխան.</p>
	<p><a name="k_18_3"></a>3) այլ վայրերում` լուսացույցի կամ կարգավորողի առջև` խոչընդոտ չստեղծելով թույլատրելի ուղղություններով երթևեկող տրանսպորտային միջոցների և հետիոտների համար:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_19"></a>19. Դեղին ազդանշանը միանալու կամ կարգավորողը ձեռքը բարձրացնելու դեպքում այն վարորդները, որոնք հնարավորություն չունեն առանց կտրուկ արգելակելու կանգնել կանոնների 18-րդ կետում նշված տեղերում, կարող են շարունակել երթևեկությունը: Այդ ազդանշանի դեպքում երթևեկելի մասի վրա գտնվող հետիոտները պետք է ազատեն այն, իսկ եթե դա հնարավոր չէ, կանգ առնեն հանդիպակաց ուղղությունների տրանսպորտային հոսքերը բաժանող գծի վրա:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_20"></a>20. Վարորդներն ու հետիոտները պետք է կատարեն կարգավորողի կարգադրությունների և ազդանշանների պահանջները, նույնիսկ այն դեպքերում, եթե դրանք հակասում են լուսացույցի ազդանշաններին ու ճանապարհային նշանների կամ գծանշումների պահանջներին:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_21"></a>21. Երկաթուղային գծանցներում լուսացույցի կարմիր թարթող ազդանշանի հետ միաժամանակ կարող է տրվել նաև ձայնային ազդանշան, որը երթևեկության մասնակիցներին լրացուցիչ տեղեկացնում է գծանցով երթևեկությունն արգելելու մասին:<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/71-լուսացույցի-կարգավորողի-ազդանշանները#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
	<p>&nbsp;</p>
	<div id="_mcePaste" class="mcePaste" style="position: absolute; left: -10000px; top: 684px; width: 1px; height: 1px; overflow: hidden;">k_16</div>
		
	</div>
	
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Վթարային ազդանշանի և «վթարային կանգառ» ճանաչման նշանի կիրառումը</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_22"></a>22. Վթարային լուսային ազդանշանը պետք է միացված լինի`
	<p>1) ճանապարհատրանսպորտային պատահարի դեպքում.</p>
	<p>2) կանգառն արգելված տեղերում հարկադրված կանգառի դեպքում.</p>
	<p>3) լապտերների լույսից վարորդի շլացման դեպքում.</p>
	<p>4) քարշակման դեպքում (քարշակվող տրանսպորտային միջոցի վրա):</p>
	<p>Վարորդը վթարային լուսային ազդանշանը պետք է միացնի նաև այն դեպքերում, երբ վտանգի մասին անհրաժեշտ է նախազգուշացնել երթևեկության մասնակիցներին:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_23"></a>23. Վթարային լուսային ազդանշանը միացնելուց հետո (ինչպես նաև, երբ այն անսարք է կամ բացակայում է) անհապաղ պետք է տեղադրվի «Վթարային կանգառ» ճանաչման նշանը (թարթող կարմիր լապտերիկ)`
	<p>1) ճանապարհատրանսպորտային պատահարի դեպքում.</p>
	<p>2) կանգառն արգելված տեղերում հարկադրված կանգառի դեպքում, ինչպես նաև այն տեղերում, որտեղ, ելնելով տեսանելիության պայմաններից, տրանսպորտային միջոցը չի կարող ժամանակին նկատվել այլ վարորդների կողմից: Այս պահանջը կատարելուց հետո վարորդը պետք է կատարի կանոնների 83-րդ կետի պահանջները:</p>
	<p>Ելնելով վարորդներին ժամանակին զգուշացնելու անհրաժեշտությունից` «Վթարային կանգառ» նշանը (թարթող կարմիր լապտերիկ) տեղադրվում է բնակավայրերում` տրանսպորտային միջոցից ոչ պակաս 15 մ, իսկ բնակավայրերից դուրս` 30 մ հեռավորության վրա:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_24"></a>24. Վթարային լուսային ազդանշանի բացակայության կամ անսարքության դեպքում «Վթարային կանգառ» նշանը տեղադրվում է քարշակվող տրանսպորտային միջոցի հետևի մասում:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_25"></a>25. Արգելվում է առավելություն ստանալու, ինչպես նաև կանգառն արգելված վայրերում կանգառ կատարելու (բացառությամբ հարկադրված կանգառի) նպատակով վթարային ազդանշանի օգտագործումը:
	<p><a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/72-վթարային-ազդանշանի-վթարային-կանգառ-ճանաչման-նշանի-կիրառումը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></p>
	</td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Հատուկ ազդանշանների կիրառումը</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_26"></a>26. Կապույտ գույնի առկայծող փարոսիկը միացրած տրանսպորտային միջոցների վարորդները, անհետաձգելի ծառայողական առաջադրանքներ կատարելիս, ապահովելով երթևեկության անվտանգությունը, կարող են չպահպանել կանոնների II (բացի կարգավորողի ազդանշաններից), V-XVI, XIX և XXI բաժինների պահանջները: Երթևեկության մյուս մասնակիցների նկատմամբ առավելություն ստանալու համար նրանք պետք է միացնեն կապույտ գույնի առկայծող փարոսիկը և հատուկ ձայնային ազդանշանը, որը բարձր և ցածր ձայնային երանգների հերթականությունն է ու տարբերվում է տրանսպորտային միջոցների ձայնային ազդանշաններից: Այդպիսի տրանսպորտային միջոցների վարորդներն առավելությունից կարող են օգտվել միայն համոզվելով, որ ճանապարհն իրենց զիջում են: Այդ իրավունքից օգտվում են նաև այն վարորդները, որոնց տրանսպորտային միջոցներն ուղեկցվում են կապույտ և կարմիր գույների առկայծող փարոսիկներ և հատուկ ձայնային ազդանշան միացրած տրանսպորտային միջոցներով:&nbsp;</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_27"></a>27. Հայաստանի Հանրապետության կառավարությանն առընթեր Հայաստանի Հանրապետության ոստիկանության ճանապարհային ոստիկանության (այսուհետ` ճանապարհային ոստիկանություն), Հայաստանի Հանրապետության պետական պահպանության ծառայության և Հայաստանի Հանրապետության պաշտպանության նախարարության ռազմական ոստիկանության զինվորական ավտոտեսչության տրանսպորտային միջոցների վրա կարող է միացված լինել նաև կարմիր գույնի առկայծող փարոսիկ:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_28"></a>28. Կապույտ գույնի առկայծող փարոսիկ և հատուկ ձայնային ազդանշան միացրած տրանսպորտային միջոցի մոտենալու դեպքում վարորդները&nbsp;<span>պետք է զիջեն</span> ճանապարհը` նշված տրանսպորտային միջոցի անխոչընդոտ անցումն ապահովելու համար:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_29"></a>29. Կապույտ և կարմիր գույների առկայծող փարոսիկներ և հատուկ ձայնային ազդանշան միացրած տրանսպորտային միջոց մոտենալու դեպքում վարորդները պետք է իջեցնեն արագությունը և զիջեն ճանապարհը` նշված, ինչպես նաև դրանով ուղեկցվող տրանսպորտային միջոցների անխոչընդոտ անցումն ապահովելու համար:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_30"></a>30. Կապույտ կամ կապույտ և կարմիր գույների առկայծող փարոսիկներ միացրած, կանգնած վիճակում գտնվող տրանսպորտային միջոցին մոտենալիս` վարորդները պետք է իջեցնեն արագությունը, որպեսզի անհրաժեշտության դեպքում հնարավորություն ունենան անմիջապես կանգ առնել:<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/73-հատուկ-ազդանշանների-կիրառումը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_31"></a>31. Կարմիր գույնի առկայծող փարոսիկ միացրած, կանգնած վիճակում գտնվող տրանսպորտային միջոցին մոտենալիս` տվյալ ուղղությամբ երթևեկող տրանսպորտային միջոցների վարորդները պետք է կանգ առնեն և շարունակեն երթևեկությունը միայն թույլտվություն ստանալուց հետո:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_32"></a>32. Դեղին կամ նարնջագույն առկայծող փարոսիկները երթևեկության առավելություն չեն տալիս և ծառայում են երթևեկության մյուս մասնակիցներին վտանգի մասին նախազգուշացնելու համար:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_33"></a>33.Դեղին կամ նարնջագույն առկայծող փարոսիկները պետք է միացված լինեն`
	<p>&nbsp;1) այն տրանսպորտային միջոցների վրա, որոնք իրականացնում են ճանապարհների շինարարության, վերանորոգման, պահպանման կամ մաքրման, անսարք, վթարված և այլ տրանսպորտային միջոցների բարձման ու փոխադրման աշխատանքներ.</p>
	<p>2) կանոնների 163-րդ կետով սահմանված ցուցանիշները գերազանցող չափերով, մեծ եզրաչափերով բեռներ փոխադրող և դրանք ուղեկցող տրանսպորտային միջոցների վրա.</p>
	<p>3) վտանգավոր բեռներ և չվնասազերծված տարա փոխադրող ու դրանք ուղեկցող տրանսպորտային միջոցների վրա:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_34"></a>34. <span>Դեղին կամ նարնջագույն առկայծող փարոսիկներ միացրած` կանոնների 33-րդ կետի 1-ին ենթակետում նշված տրանսպորտային միջոցների վարորդները, ապահովելով երթևեկության անվտանգությունը, կարող են չպահպանել կանոնների 42-րդ, 55-60-րդ, 63-րդ և 116-րդ կետերի, գծանշումների և նշանների պահանջները` բացառությամբ 2.2` «Գլխավոր ճանապարհի վերջ», 2.4` «Զիջեք ճանապարհը», 2.5` «Երթևեկությունն առանց կանգառի արգելվում է», 2.6` «Հանդիպակաց երթևեկության առավելություն», 3.11` «Զանգվածի սահմանափակում», 3.12` «Սռնու վրա բեռնվածության սահմանափակում», 3.13` «Բարձրության սահմանափակում», 3.14` «Լայնության սահմանափակում», 3.17.2` «Վտանգ», 3.20` «Վազանցն արգելվում է» ճանապարհային նշանների: Դեղին կամ նարնջագույն առկայծող փարոսիկներ միացրած` կանոնների 33-րդ կետի 2-րդ ենթակետում նշված տրանսպորտային միջոցների վարորդները, ապահովելով երթևեկության անվտանգությունը, կարող են չպահպանել կանոնների 60-րդ կետի և գծանշումների պահանջները:</span><a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/73-հատուկ-ազդանշանների-կիրառումը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_35"></a>35. Լուսնասպիտակ գույնի առկայծող փարոսիկներով կահավորված տրանսպորտային միջոցների վարորդները կարող են դրանք միացնել, ընդ որում, հատուկ ձայնային ազդանշանի հետ միասին, միայն այդ տրանսպորտային միջոցների վրա հարձակում գործելու դեպքում: Այդ փարոսիկները երթևեկության առավելություն չեն տալիս ու ծառայում են միայն ոստիկանության ծառայողների և այլ անձանց ուշադրությունը գրավելու համար:</td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Երթևեկության սկիզբը և մանևրումը</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_36"></a>36. Երթևեկությունն սկսելուց կամ մանևր կատարելուց առաջ երթևեկության այլ մասնակիցներին նախազգուշացնելու համար վարորդը պետք է տա ազդանշան համապատասխան ուղղության շրջադարձի լուսային ցուցիչով, իսկ եթե այն բացակայում է կամ անսարք է` ձեռքով: Ազդանշան տալը պարտադիր չէ, եթե տրանսպորտային միջոցն առանց վերադասավորում կատարելու երթևեկում է ճանապարհի` հատակագծում կորագծային հատվածով: Ազդանշանը պետք է տրվի նախօրոք, մինչև երթևեկությունը կամ մանևրն սկսելը և դադարեցվի երթևեկությունը կամ մանևրն ավարտելուց անմիջապես հետո (ձեռքով տրվող ազդանշանը դադարեցվում է երթևեկությունը կամ մանևրն սկսելուց անմիջապես առաջ): Այն պետք է տրվի հստակ, շփոթության մեջ չգցի երթևեկության մասնակիցներին, իսկ մանևրը` խոչընդոտ չստեղծի նրանց համար: Ազդանշան տալը երթևեկության մյուս մասնակիցների նկատմամբ առավելություն չի տալիս:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_37"></a>37. Ձախ շրջադարձի (հետադարձի) ազդանշանին համապատասխանում է դեպի կողմ ուղղված ձախ ձեռքը կամ արմունկում ուղիղ անկյան տակ դեպի վեր ծալված աջ ձեռքը: Աջ շրջադարձի ազդանշանին համապատասխանում է դեպի կողմ ուղղված աջ ձեռքը կամ արմունկում ուղիղ անկյան տակ դեպի վեր ծալված ձախ ձեռքը: Արգելակման ազդանշանին համապատասխանում է դեպի վեր պարզված աջ կամ ձախ ձեռքը:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_38"></a>38.&nbsp;<span>&nbsp;Մերձակա տարածքից ճանապարհ դուրս գալիս՝ վարորդը պետք է ճանապարհը զիջի դրանով երթևեկող տրանսպորտային միջոցներին, իսկ ճանապարհից մերձակա տարածք մուտք գործելիս` հեծանվորդներին: Երկու դեպքում էլ չպետք է ստեղծվի խոչընդոտ հետիոտների համար:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_39"></a>39. Վերադասավորման ժամանակ վարորդը պետք է ճանապարհը զիջի համընթաց, հարևան երթևեկության գոտիներով առանց ուղղությունը փոխելու երթևեկող տրանսպորտային միջոցներին: Համընթաց ուղղությամբ երթևեկող տրանսպորտային միջոցների միաժամանակյա վերադասավորման դեպքում ճանապարհը պետք է զիջի ձախից ընթացող տրանսպորտային միջոցի վարորդը:<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/75-երթևեկության-սկիզբը-մանևրումը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_40"></a>40.Շրջադարձից կամ հետադարձից առաջ վարորդը պետք է նախապես զբաղեցնի երթևեկության տվյալ ուղղության համար նախատեսված երթևեկելի մասի համապատասխան եզրային գոտին` բացառությամբ այն դեպքերի, երբ`
	<p>1) մուտք է գործում շրջանաձև երթևեկությամբ խաչմերուկ.</p>
	<p>2) ճանապարհային նշանով կամ գծանշմամբ թույլատրվում է դա կատարել նաև այլ գոտիներից.</p>
	<p>3) հնարավորություն չունի դա կատարելու՝ տրանսպորտային միջոցի եզրաչափերի կամ այլ պատճառներով:</p>
	<p>Երթևեկելի մասի ձախ կողմում, նույն մակարդակի վրա համընթաց ուղղության տրամվայի գծերի առկայության դեպքում, ձախ շրջադարձը և հետադարձը պետք է կատարվեն այդ գծերի վրայից, եթե 5.15.1` «Երթևեկության ուղղությունները գոտիներով» կամ 5.15.2` «Երթևեկության ուղղությունները գոտիով» նշաններով կամ էլ 1.18 գծանշմամբ երթևեկության այլ կարգավորում նախատեսված չէ: Այդ դեպքում չպետք է խոչընդոտ ստեղծվի տրամվային:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_41"></a>41. Շրջադարձը պետք է իրականացվի այնպես, որպեսզի երթևեկելի մասերի փոխհատումից դուրս գալիս տրանսպորտային միջոցը չհայտնվի երթևեկության հանդիպակաց կողմում: Աջ շրջադարձի ժամանակ տրանսպորտային միջոցը պետք է երթևեկի երթևեկելի մասի աջ եզրին հնարավորին չափ մոտ:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_42"></a>42.&nbsp;<span>Շրջադարձը դեպի դարձափոխային երթևեկությամբ ճանապարհ պետք է իրականացվի այնպես, որպեսզի երթևեկելի մասերի փոխհատումից դուրս գալիս տրանսպորտային միջոցը հայտնվի աջ եզրային մասում, որից հետո, անհրաժեշտության դեպքում, կարելի է վերադասավորվել, եթե վարորդը համոզված է, որ տվյալ ուղղությամբ երթևեկությունը թույլատրվում է նաև այլ գոտիով:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_43"></a>43.&nbsp;<span>Խաչմերուկներում, ինչպես նաև դրանցից դուրս, շրջադարձ կամ հետադարձ կատարելիս, տրանսպորտային միջոցի եզրաչափերի կամ այլ պատճառով կանոնների 40-րդ կետի պահանջներն ապահովելու հնարավորություն չունենալու դեպքում վարորդը պետք է միացնի վթարային լուսային ազդանշանը և զիջի ճանապարհը՝ ինչպես համընթաց, այնպես էլ՝ հանդիպակաց ուղղություններից մոտեցող տրանսպորտային միջոցների վարորդներին:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_44"></a>44.&nbsp;<span>Խաչմերուկից դուրս ձախ շրջադարձի և հետադարձի ժամանակ ոչ ռելսագնաց տրանսպորտային միջոցի վարորդը պետք է ճանապարհը զիջի հանդիպակաց տրանսպորտային միջոցներին և համընթաց երթևեկող տրամվային:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_45"></a>45. Այն դեպքերում, երբ տրանսպորտային միջոցների երթևեկության ուղիները հատվում են, իսկ անցման հերթականությունը կանոններով սահմանված չէ, ճանապարհը պետք է զիջի այն վարորդը, որին տրանսպորտային միջոց է մոտենում աջից:<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/75-երթևեկության-սկիզբը-մանևրումը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_46"></a>46.&nbsp;<span>Եթե հանդիպակաց երթևեկությունը դժվարացած է, ճանապարհը պետք է զիջի իր առջևում խոչընդոտ ունեցող վարորդը: 1.13` «Կտրուկ վայրէջք» և 1.14` «Կտրուկ վերելք» նշաններով կահավորված երկայնական թեքությամբ ճանապարհահատվածներում, անկախ խոչընդոտի դասավորությունից, ճանապարհը պետք է զիջի վայրէջքի ուղղությամբ ընթացող տրանսպորտային միջոցի վարորդը:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_47"></a>47.&nbsp;<span>Արգելակման գոտու առկայության դեպքում շրջադարձ կատարելու մտադրություն ունեցող վարորդը պետք է նախապես վերադասավորվի այդ գոտի, որտեղ միայն իջեցնի արագությունը: Ճանապարհ մուտք գործելու վայրում, թափառքի գոտու առկայության դեպքում վարորդը պետք է շարունակի երթևեկել դրանով և վերադասավորվի հարևան գոտի` զիջելով ճանապարհով ընթացող տրանսպորտային միջոցներին:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_48"></a>48. Տրանսպորտային միջոցների հետընթացը թույլատրվում է, եթե դրա կատարումն անվտանգ է և խոչընդոտ չի ստեղծում երթևեկության մյուս մասնակիցների համար: Անհրաժեշտության դեպքում վարորդը պետք է դիմի այլ անձանց օգնությանը:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_49"></a>49. Հետընթացն արգելվում է խաչմերուկներում, մերձակա տարածքից ճանապարհ դուրս գալիս և կանոնների 50-րդ կետում թվարկված տեղերում:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_50"></a>50. Հետադարձն արգելվում է`
	<p>1) հետիոտնային անցումների վրա.</p>
	<p>2) թունելներում.</p>
	<p>3) կամուրջների, ուղեկամուրջների, էստակադների վրա և դրանց տակ.</p>
	<p>4) երկաթուղային գծանցներում.</p>
	<p>5) ճանապարհի թեկուզ և մեկ ուղղությամբ 100 մ-ից պակաս տեսանելիության տեղերում.</p>
	<p>6) երթևեկելի մասերի այն հատվածներում, որտեղ առկա են ընդհանուր օգտագործման տրանսպորտային միջոցների կանգառի կետեր.</p>
	<p>7) միակողմ երթևեկությամբ ճանապարհներին:</p>
	<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/75-երթևեկության-սկիզբը-մանևրումը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Տրանսպորտային միջոցների դասավորությունը երթևեկելի մասում</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_51"></a>51. Ոչ ռելսագնաց տրանսպորտային միջոցների համար երթևեկության գոտիների քանակը որոշվում է գծանշմամբ կամ 5.15.1` «Երթևեկության ուղղությունները գոտիներով», 5.15.2` «Երթևեկության ուղղությունները գոտիով», 5.15.7` «Երթևեկության ուղղությունը գոտիներով» և 5.15.8 «Գոտիների քանակը» նշաններով, իսկ եթե դրանք բացակայում են, ապա վարորդների կողմից` հաշվի առնելով երթևեկելի մասի լայնությունը, տրանսպորտային միջոցների եզրաչափերը <span>և (կամ)</span>&nbsp;դրանց միջև անհրաժեշտ միջկողային տարածությունը:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_52"></a>52.&nbsp;<span>Երկկողմ երթևեկությամբ ճանապարհներին գծանշման բացակայության դեպքում հանդիպակաց երթևեկության կողմ է համարվում երթևեկելի մասի լայնության ձախ կեսը` չհաշված երթևեկելի մասի լայնացումները (թափառքի և արգելակման գոտիներ, ընդհանուր օգտագործման տրանսպորտային միջոցների կանգառի համար լայնացված տեղեր և այլն):</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_53"></a>53. Երկկողմ երթևեկությամբ չորս և ավելի գոտի ունեցող ճանապարհներին արգելվում է դուրս գալ ճանապարհի հանդիպակաց երթևեկության համար նախատեսված կողմը:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_54"></a>54. Երկկողմ երթևեկությամբ երեք գոտի ունեցող գծանշված (բացառությամբ 1.9 գծանշման) ճանապարհներին, որոնցից միջինն օգտագործվում է երկու ուղղություններով երթևեկության համար, թույլատրվում է դուրս գալ այդ գոտի միայն վազանցի, շրջանցման, ձախ շրջադարձի կամ հետադարձի համար: Արգելվում է մուտք գործել ձախ եզրային գոտի, որը նախատեսված է միայն հանդիպակաց երթևեկության համար:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_55"></a>55. Բնակավայրերից դուրս, ինչպես նաև բնակավայրերում` 5.1` «Ավտոմայրուղի» կամ 5.3` «Ճանապարհ ավտոմոբիլների համար» նշաններով կահավորված ճանապարհներին կամ որտեղ թույլատրվում է երթևեկել 80 կմ/ժ ավելի արագությամբ, տրանսպորտային միջոցների վարորդները պետք է դրանք վարեն երթևեկելի մասի աջ եզրին հնարավորինս մոտ: Այդ դեպքերում արգելվում է զբաղեցնել երթևեկության ձախ գոտիները` ազատ աջ գոտիների դեպքում:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_56"></a>56. Բնակավայրերում, հաշվի առնելով «Ճանապարհային երթևեկության անվտանգության ապահովման մասին» Հայաստանի Հանրապետության օրենքի 24-րդ հոդվածի 8-րդ մասի և կանոնների 55-րդ, 57-58-րդ ու 116-րդ կետերի պահանջները, տրանսպորտային միջոցների վարորդները կարող են երթևեկել իրենց համար հարմար երթևեկության գոտիով: Ինտենսիվ երթևեկության ժամանակ, երբ զբաղված են բոլոր գոտիները, դրանք թույլատրվում է փոխել ձախ և աջ շրջադարձերից, հետադարձից, արգելքը շրջանցելուց կամ կանգառից առաջ:<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/139-դասավորվածությունը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_57"></a>57. Բոլոր ճանապարհներին, միևնույն ուղղությամբ երթևեկության երեք և ավելի գոտիների առկայության դեպքում, ձախ եզրայինը թույլատրվում է զբաղեցնել միայն ինտենսիվ երթևեկության ժամանակ, երբ զբաղված են մյուս գոտիները, ինչպես նաև վազանց, ձախ շրջադարձ կամ հետադարձ կատարելիս, իսկ 3,5 տ ավելի թույլատրելի առավելագույն զանգված ունեցող բեռնատար ավտոմոբիլներին և ուղևորների կանոնավոր փոխադրումներ իրականացնող տրանսպորտային միջոցներին` միայն ձախ շրջադարձ կամ հետադարձ կատարելու համար: Միակողմ երթևեկությամբ ճանապարհներին կանգառի կամ կայանման նպատակով ձախ եզրային գոտի դուրս գալն իրականացվում է կանոնների 79-րդ կետի պահանջներին համապատասխան:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_58"></a>58. Տրանսպորտային միջոցները, որոնց երթևեկության արագությունը չպետք է գերազանցի 40 կմ/ժ, կամ որոնք տեխնիկական պատճառներով չեն կարող զարգացնել այդպիսի արագություն, պետք է <span>երթևեկեն</span>&nbsp;աջ եզրային գոտիով` բացառությամբ շրջանցման, վազանցի կամ ձախ շրջադարձից, հետադարձից կամ թույլատրված դեպքերում ձախ կողմում կանգառ կատարելուց առաջ վերադասավորվելու դեպքերի:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_59"></a>59.&nbsp;<span>Երթևեկելի մասի ձախ կողմում նույն մակարդակի վրա գտնվող համընթաց ուղղության տրամվայի գծերով երթևեկել թույլատրվում է, եթե բոլոր գոտիներն այդ ուղղությամբ զբաղված են, ինչպես նաև վազանցի, արգելքը շրջանցելու, ձախ շրջադարձի կամ հետադարձի ժամանակ` հաշվի առնելով կանոնների 40-րդ կետը: Ընդ որում, խոչընդոտ չպետք է ստեղծվի տրամվային: Եթե խաչմերուկից առաջ տեղադրված են 5.15.1` «Երթևեկության ուղղությունները գոտիներով» կամ 5.15.2` «Երթևեկության ուղղությունները գոտիով» նշանները, խաչմերուկում երթևեկությունը տրամվայի գծերով արգելվում է: Արգելվում է երթևեկել հանդիպակաց ուղղությամբ տրամվայի գծերով:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_60"></a>60. Եթե երթևեկելի մասը գծանշմամբ բաժանված է գոտիների, ապա տրանսպորտային միջոցների երթևեկությունը պետք է իրականացվի նշված գոտիներով: Ընդհատվող գծերը կարելի է հատել միայն վերադասավորվելիս:<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/139-դասավորվածությունը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_61"></a>61.&nbsp;<span>Արգելվում է տրանսպորտային միջոցների երթևեկությունը կողնակներով, մայթերով և հետիոտնային արահետներով՝ բացառությամբ կանոնների 81-րդ կետում նշված դեպքերում մայթեզրին կայանելու նպատակով մանևրելիս: Թույլատրվում է, այլ հնարավորության բացակայության դեպքում, ճանապարհային և կոմունալ սպասարկման ծառայությունների մեքենաներին երթևեկել, իսկ անմիջապես ճանապարհի կողնակների, մայթերի կամ հետիոտնային արահետների մոտ տեղակայված առևտրային և այլ օբյեկտներ սպասարկող տրանսպորտային միջոցներին` ամենակարճ ճանապարհով մոտենալ դրանց` խոչընդոտ չհանդիսանալով հետիոտներին և ապահովելով երթևեկության անվտանգությունը:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_62"></a>62. Վարորդը պետք է իր և առջևից ընթացող տրանսպորտային միջոցի միջև պահպանի այնպիսի տարածություն, իսկ կողքով ընթացողներից` այնպիսի միջկողային տարածություն, որպեսզի հնարավորություն ունենա խուսափել դրանց հետ բախվելուց:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_63"></a>63. Բնակավայրերից դուրս յուրաքանչյուր ուղղության համար մեկ գոտի ունեցող երկկողմ երթևեկությամբ ճանապարհներին արագության սահմանափակում կամ 7 մ ավելի երկարություն ունեցող տրանսպորտային միջոցների վարորդները մինչև առջևից ընթացող տրանսպորտային միջոցը պետք է ապահովեն այնպիսի տարածություն, որպեսզի իրենց վազանցող տրանսպորտային միջոցների վարորդներին հնարավորություն տան անհրաժեշտության դեպքում առանց խոչընդոտի վերադասավորվելու նախկինում զբաղեցրած գոտի: Այդ պահանջը չի գործում վազանցն արգելված ճանապարհահատվածներում, ինչպես նաև ինտենսիվ երթևեկության ժամանակ և կազմակերպված տրանսպորտային շարասյան կազմում երթևեկելիս:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_64"></a>64. Վարորդը երկկողմ երթևեկությամբ ճանապարհին, բաժանարար գոտու բացակայության դեպքում երթևեկելի մասում գտնվող անվտանգության կղզյակները, կարճասյուները և ճանապարհային կառույցների (կամուրջների, ուղեկամուրջների հենասյուներ և այլն) տարրերը պետք է շրջանցի աջ կողմից, եթե նշանները և գծանշումներն այլ բան չեն թելադրում:<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/139-դասավորվածությունը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Երթևեկության արագությունը</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_65"></a>65. Վարորդը տրանսպորտային միջոցը պետք է վարի սահմանված արագությունը չգերազանցող արագությամբ` հաշվի առնելով երթևեկության ինտենսիվությունն ու տրանսպորտային միջոցի և բեռի վիճակն ու առանձնահատկությունները, ճանապարհային և օդերևութաբանական պայմանները, մասնավորապես, ճանապարհային ծածկույթի վիճակն ու տեսանելիությունը երթևեկության ուղղությամբ:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_66"></a>66. Վարորդը պետք է ընտրի այնպիսի արագություն, որը հնարավորություն է տալիս նրան կանոնների պահանջներին համապատասխան ապահովելու տրանսպորտային միջոցի լիարժեք կառավարումը:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_67"></a>67.&nbsp;<span>Երթևեկության համար խոչընդոտ կամ վտանգ առաջանալու դեպքում, որը վարորդն ի վիճակի էր հայտնաբերել, նա պետք է միջոցներ ձեռնարկի արագությունն իջեցնելու` ընդհուպ մինչև տրանսպորտային միջոցը կանգնեցնելը: Այդ դեպքում կողանցումն ու շրջանցումը թույլատրելի է, եթե վարորդը համոզված է, որ դա անվտանգ է երթևեկության մյուս մասնակիցների համար:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_68"></a>68. Բնակավայրերում տրանսպորտային միջոցների երթևեկությունը թույլատրվում է 60 կմ/ժ ոչ ավելի արագությամբ, իսկ այն տարածքներում, որոնց մուտքն ու ելքը նշված են 5.21` «Բնակելի գոտի» և 5.22` «Բնակելի գոտու վերջ» նշաններով, ինչպես նաև բակային տարածքներում` 20 կմ/ժ ոչ ավելի արագությամբ:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_69"></a>69.Բնակավայրերից դուրս երթևեկությունը թույլատրվում է`
	<p>1) 90 կմ/ժ ոչ ավելի արագությամբ` թեթև մարդատար ավտոմոբիլներով և 3,5 տ ոչ ավելի թույլատրելի առավելագույն զանգված ունեցող բեռնատար ավտոմոբիլներով (110 կմ/ժ ոչ ավելի արագությամբ` ավտոմայրուղիներով).</p>
	<p>2) 90 կմ/ժ ոչ ավելի արագությամբ` մերձքաղաքային, միջմարզային և միջքաղաքային փոխադրումներ իրականացնող ավտոբուսներով, միկրոավտոբուսներով ու մոտոցիկլներով` բոլոր ճանապարհներին.</p>
	<p>3) 70 կմ/ժ ոչ ավելի արագությամբ` մնացած բոլոր ավտոբուսներով, կցորդի հետ կցված թեթև մարդատար ավտոմոբիլներին և 3,5 տ ավելի թույլատրելի առավելագույն զանգված ունեցող բեռնատար ավտոմոբիլներին (90 կմ/ժ ոչ ավելի արագությամբ` ավտոմայրուղիներով):</p>
	<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/77-երթևեկության-արագությունը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_70"></a>70. Բնակավայրերում և բնակավայրերից դուրս ճանապարհների առանձին հատվածներում, 3.24` «Առավելագույն արագության սահմանափակում» նշանի կիրառմամբ, կարող է թույլատրվել երթևեկելու սահմանված առավելագույնից բարձր արագությամբ:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_71"></a>71.&nbsp;Թույլատրվում է երթևեկել`
	<p>1) 60 կմ/ժ ոչ ավելի արագությամբ` կահավորված թափքում մարդ փոխադրող բեռնատար ավտոմոբիլներով և երեխաների կազմակերպված խմբեր փոխադրող տրանսպորտային միջոցներով.</p>
	<p>2) 50 կմ/ժ ոչ ավելի արագությամբ` միմյանց կցված մեխանիկական տրանսպորտային միջոցներով քարշակում կատարելիս:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_72"></a>72. Վարորդին արգելվում է`
	<p>1) գերազանցել տվյալ տրանսպորտային միջոցի տեխնիկական բնութագրով սահմանված առավելագույն արագությունը.</p>
	<p>2) գերազանցել տրանսպորտային միջոցի վրա տեղադրված «Արագության սահմանափակում» ճանաչման նշանով նախատեսված արագությունը.</p>
	<p>3) մեծ եզրաչափերով, վտանգավոր կամ ծանրաքաշ բեռ փոխադրելիս` գերազանցել փոխադրման պայմանների համաձայնեցման ժամանակ որոշված արագությունը.</p>
	<p>4) առանց անհրաժեշտության ընթանալ շատ ցածր արագությամբ` խոչընդոտելով մյուս տրանսպորտային միջոցների երթևեկությանը.</p>
	<p>5) կտրուկ արգելակել, եթե դա անհրաժեշտ չէ ճանապարհատրանսպորտային պատահար կանխելու համար:</p>
	<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/77-երթևեկության-արագությունը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Վազանցը</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_73"></a>73.&nbsp;Վազանցն սկսելուց առաջ վարորդը պետք է համոզվի, որ՝
	<p>1) հանդիպակաց երթևեկության գոտին, որը նա պատրաստվում է զբաղեցնել, բավարար տարածությամբ ազատ է վազանցի համար, և որ դրանով խոչընդոտ չի ստեղծի հանդիպակաց ընթացող տրանսպորտային միջոցների համար.</p>
	<p>2) իր հետևից նույն գոտիով ընթացող տրանսպորտային միջոցը վազանց չի սկսել, իսկ առջևից ընթացողը վազանցի (ձախ շրջադարձի, հետադարձի) ազդանշան չի տվել.</p>
	<p>3) վազանցն ավարտելիս անհրաժեշտության դեպքում կարող է առանց վազանցվող տրանսպորտային միջոցի (միջոցների) համար խոչընդոտ ստեղծելու վերադառնալ նախկինում զբաղեցրած գոտի:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_74"></a>74.&nbsp;<span>&nbsp;Ոչ ռելսագնաց տրանսպորտային միջոցին վազանցել թույլատրվում է միայն ձախ կողմից: Սակայն եթե առջևից ընթացող տրանսպորտային միջոցի վարորդը տվել է ձախ շրջադարձի ազդանշան և սկսել մանևրի կատարումը, ապա այդ տրանսպորտային միջոցին վազանցը կատարվում է աջից:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_75"></a>75. Վազանցվող տրանսպորտային միջոցի վարորդին արգելվում է արագությունը բարձրացնելով կամ որևէ այլ գործողությամբ խոչընդոտել վազանց կատարելուն:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_76"></a>76. Եթե բնակավայրերից դուրս դանդաղընթաց կամ մեծ եզրաչափեր ունեցող տրանսպորտային միջոցին վազանց կատարելը դժվար է, ապա դրա վարորդը (իսկ ուղեկցման դեպքում` նաև ուղեկցող տրանսպորտային միջոցի վարորդը) պետք է երթևեկի հնարավորինս աջով, իսկ անհրաժեշտության դեպքում կանգ առնի և բաց թողնի իր հետևից ընթացող տրանսպորտային միջոցների վարորդներին:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_77"></a>77.&nbsp;Վազանցն արգելվում է`
	<p>1) խաչմերուկներում.</p>
	<p>2) հետիոտնային անցումների վրա.</p>
	<p>3) երկաթուղային գծանցների վրա և մինչև 100 մ դրանցից առաջ.</p>
	<p>4) եթե վազանցվող տրանսպորտային միջոցի վարորդը կատարում է վազանց կամ շրջանցում է արգելքը.</p>
	<p>5) թունելներում, էստակադների, կամուրջների, ուղեկամուրջների վրա և դրանց տակ, ինչպես նաև ճանապարհների նեղացումներում.</p>
	<p>6) կապույտ գույնի առկայծող փարոսիկ և հատուկ ձայնային ազդանշան միացրած տրանսպորտային միջոցին.</p>
	<p>7) եթե վազանցվող տրանսպորտային միջոցը երթևեկում է կապույտ և կարմիր գույների առկայծող փարոսիկներ ու հատուկ ձայնային ազդանշան միացրած վիճակում կամ ուղեկցվում է այդպիսի տրանսպորտային միջոցներով.</p>
	<p>8) վերելքի վերջում և ճանապարհի սահմանափակ տեսանելիությամբ հատվածներում, երբ վազանցը կատարվում է հանդիպակաց երթևեկության գոտի դուրս գալով:</p>
	<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/78-վազանցը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Կանգառը և կայանումը</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_78"></a>78.&nbsp;<span>Տրանսպորտային միջոցների կանգառը և կայանումը թույլատրվում է ճանապարհի աջ մասում` մայթի մոտ կամ կողնակին, դրանց բացակայության դեպքում` երթևեկելի մասի եզրին: Կանոնների 81-րդ կետով նախատեսված դեպքում կայանումը թույլատրվում է նաև մայթեզրին:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_79"></a>79.&nbsp;&nbsp;Բնակավայրերում, երթևեկելի մասի ձախ կողմում կանգառ ու կայանում թույլատրվում է`
	<p>1) յուրաքանչյուր ուղղությամբ մեկ երթևեկելի գոտի ունեցող, մեջտեղում տրամվայի գծեր չունեցող ճանապարհներին.</p>
	<p>2) միակողմ երթևեկության ճանապարհներին (3,5 տ ավելի թույլատրելի առավելագույն զանգված ունեցող բեռնատար ավտոմոբիլներին թույլատրվում է միայն կանգառ` բեռնելու կամ բեռնաթափելու, ինչպես նաև ուղևորի նստելու կամ իջնելու&nbsp;համար):</p>
	</td>
	</tr>
	<tr>
	<td class="n_td">80. Տրանսպորտային միջոցը տեղակայել թույլատրվում է երթևեկելի մասի եզրին զուգահեռ մեկ շարքով` բացառությամբ այն տեղերի (երթևեկելի մասի տեղային լայնացում), որտեղ գծանշմամբ թույլատրված են տրանսպորտային միջոցների դասավորման այլ ձևեր: Առանց կողային կցորդի երկանիվ տրանսպորտային միջոցները թույլատրվում է կանգնեցնել երկու շարքով:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_81"></a>81. Երթևեկելի մասին սահմանակից մայթեզրին կայանման նպատակով կանգնեցնել թույլատրվում է միայն թեթև մարդատար ավտոմոբիլները, մոտոցիկլները, մոպեդները և հեծանիվները` 6.4` «Կայանման տեղ» նշանի և 8.6.2, 8.6.3, 8.6.6-8.6.9` «Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում» ցուցանակներից որևէ մեկի առկայության դեպքում:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_82"></a>82. Բնակավայրերից դուրս երկարատև հանգստի, գիշերակացի և այլ նպատակներով կայանել թույլատրվում է միայն դրանց համար նախատեսված հրապարակներում կամ ճանապարհի սահմաններից դուրս:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_83"></a>83. Կանգառն արգելված վայրում հարկադրված կանգառ կատարելու դեպքում կանոնների 22-րդ և 23-րդ կետերի պահանջները կատարելուց հետո վարորդը պետք է ձեռնարկի բոլոր անհրաժեշտ միջոցները` տրանսպորտային միջոցն այդ վայրից դուրս բերելու համար:<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/79-կանգառը-կայանումը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_84"></a>84.&nbsp;Կանգառն արգելվում է`
	<p>1) մայթերին, բացառությամբ 61-րդ կետում նշված դեպքերի, ինչպես նաև տրամվայի գծերի վրա և անմիջապես դրանց մոտ, եթե դա խոչընդոտում է տրամվայների երթևեկությունը.</p>
	<p>2) երկաթուղային գծանցների վրա, թունելներում, ինչպես նաև էստակադների, կամուրջների, ուղեկամուրջների վրա և դրանց տակ.</p>
	<p>3) այն վայրերում, որտեղ կանգնած տրանսպորտային միջոցի և հոծ գծի (բացառությամբ երթևեկելի մասի եզրը ցույց տվող) կամ բաժանարար գոտու կամ երթևեկելի մասի հակառակ կողմի եզրի կամ որևէ արգելքի միջև տարածությունը 3 մ պակաս է.</p>
	<p>4) հետիոտնային անցումների վրա և երթևեկելի մասի հետ հետիոտնային անցումների շփման եզրերից (դեպի երթևեկելի մասեր) 5 մ պակաս վայրում.</p>
	<p>5) երթևեկելի մասի վրա` ճանապարհի այն վտանգավոր շրջադարձերին և երկայնական պրոֆիլի ուռուցիկ բեկվածքներին մոտիկ, որտեղ ճանապարհի տեսանելիությունը թեկուզ մեկ ուղղությամբ պակաս է 100 մ-ից.</p>
	<p>6) խաչմերուկներում, երթևեկելի մասերի հատման վրա և հատվող երթևեկելի մասի եզրից 5 մ պակաս վայրում` բացառությամբ երթևեկելի մասերի եռակողմ հատման հոծ գծով կամ բաժանարար գոտիով առանձնացված կողմի վրա (շարունակություն չունեցող կողմի դիմաց).</p>
	<p>7) 1.17 գծանշմամբ նշված ընդհանուր օգտագործման տրանսպորտային միջոցների կանգառի կետերից կամ, այդ գծանշման բացակայության դեպքում, ընդհանուր օգտագործման տրանսպորտային միջոցների կանգառի կամ տաքսիների կայանման տեղերի ցուցիչներից 15 մ մոտ.</p>
	<p>8) այն վայրում, որտեղ տրանսպորտային միջոցը թույլ չի տա երթևեկության մասնակիցներին տեսնելու լուսացույցի ազդանշանները, ճանապարհային նշանները կամ որևէ այլ կերպ կսահմանափակի տեսանելիությունը մյուս տրանսպորտային միջոցների վարորդների ու հետիոտների համար:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_85"></a>85. Ընդհանուր օգտագործման տրանսպորտային միջոցների կանգառն արգելվում է նաև ընդհանուր օգտագործման տրանսպորտային միջոցների կանգառի կետերի տարածքից դուրս` բացառությամբ հարկադրված կանգառի դեպքերի:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_86"></a>86.&nbsp;Կայանումն արգելվում է`
	<p>1) կանգառն արգելված վայրում.</p>
	<p>2) բնակավայրերից դուրս` 2.1. «Գլխավոր ճանապարհ» ճանապարհային նշանով նշված ճանապարհների երթևեկելի մասի վրա.</p>
	<p>3) երկաթուղային գծանցներին 50 մ-ից մոտ:</p>
	<br><a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/79-կանգառը-կայանումը#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Խաչմերուկների անցումը</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_87"></a>87.&nbsp;<span>Աջ կամ ձախ շրջադարձ կատարելիս խաչմերուկից դուրս գալիս` վարորդը պետք է խոչընդոտ չստեղծի երթևեկելի մասը հատող հետիոտների համար և պետք է ճանապարհը զիջի հեծանվային արահետով երթևեկող հեծանվորդներին:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_88"></a>88.&nbsp;<span>Արգելվում է մուտք գործել խաչմերուկ կամ երթևեկելի մասերի հատում, եթե&nbsp;առաջացել է խցանում, որը վարորդին կհարկադրի&nbsp;կանգ առնել` խոչընդոտելով այլ տրանսպորտային միջոցների երթևեկությանը:</span></td>
	</tr>
	<tr>
	<td class="n_td">
	<p><em><strong>Կարգավորվող խաչմերուկներ</strong></em></p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_89"></a>89. Այն խաչմերուկը, որտեղ երթևեկության հերթականությունը որոշվում է կարգավորողի կամ լուսացույցի ազդանշաններով, համարվում է կարգավորվող:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_90"></a>90. Լուսացույցի կանաչ ազդանշանի դեպքում ձախ շրջադարձ կամ հետադարձ կատարելիս` ոչ ռելսագնաց տրանսպորտային միջոցի վարորդը պետք է ճանապարհը զիջի հանդիպակաց ուղղությունից ուղիղ և դեպի աջ ընթացող տրանսպորտային միջոցներին: Նույն կանոնով պետք է ղեկավարվեն նաև տրամվայների վարորդները միմյանց հետ:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_91"></a>91. Լուսացույցի դեղին կամ կարմիր ազդանշանի հետ միաժամանակ միացված լրացուցիչ սեկցիայի սլաքի ուղղությամբ երթևեկող վարորդը պետք է ճանապարհը զիջի այլ ուղղություններից ընթացող տրանսպորտային միջոցներին:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_92"></a>92. <span>Եթե կարգավորողի կամ լուսացույցի ազդանշանները թույլատրում են տրամվայի և ոչ ռելսագնաց տրանսպորտային միջոցների միաժամանակյա երթևեկություն, ապա, անկախ շարժման ուղղությունից, երթևեկության առավելություն ունի տրամվայի վարորդը: Սակայն լուսացույցի դեղին կամ կարմիր ազդանշանի հետ միաժամանակ միացված լրացուցիչ սեկցիայի սլաքի ուղղությամբ երթևեկելու դեպքում տրամվայի վարորդը պետք է ճանապարհը զիջի այլ ուղղություններից մոտեցող տրանսպորտային միջոցներին:</span><a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/80-խաչմերուկների-անցումը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_93"></a>93. Լուսացույցի թույլատրող ազդանշանի դեպքում խաչմերուկ մուտք գործած վարորդը պետք է այն ազատի նախընտրած ուղղությամբ` անկախ ելքի լուսացույցի ազդանշանից, սակայն եթե խաչմերուկում տրանսպորտային միջոցի ընթացքի ուղղությամբ տեղադրված լուսացույցներից առաջ առկա է 1.12` «Կանգ-գիծ» գծանշումը (կամ 6.16` «Կանգ-գիծ» նշաններ), նա պետք է ղեկավարվի յուրաքանչյուր լուսացույցի ազդանշաններով:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_94"></a>94.&nbsp;<span>Վարորդը պետք է ճանապարհը զիջի երթևեկելի մասի հատումը դեռևս չավարտած տրանսպորտային միջոցներին և չխոչընդոտի հետիոտներին ավարտելու խաչմերուկի անցումը, եթե անգամ արդեն միացել է լուսացույցի թույլատրող ազդանշանը:</span></td>
	</tr>
	<tr>
	<td class="n_td">
	<p><em><strong>Չկարգավորվող խաչմերուկներ</strong></em></p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_95"></a>95. Այն խաչմերուկը, որտեղ բացակայում է լուսացույցը կամ կարգավորողը, չի աշխատում լուսացույցը, կամ միացված է լուսացույցի դեղին թարթող ազդանշանը, համարվում է չկարգավորվող:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_96"></a>96. Երկրորդական ճանապարհով անհավասարազոր ճանապարհների խաչմերուկին մոտեցող տրանսպորտային միջոցի վարորդը պետք է ճանապարհը զիջի գլխավոր ճանապարհով ընթացող տրանսպորտային միջոցներին` անկախ դրանց հետագա երթևեկության ուղղությունից:<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/80-խաչմերուկների-անցումը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_97"></a>97. Եթե գլխավոր ճանապարհը խաչմերուկում փոխում է ուղղությունը, ապա դրանով ընթացող վարորդներն իրենց գործողություններում միմյանց նկատմամբ ղեկավարվում են հավասարազոր ճանապարհների խաչմերուկի անցման կանոններով: Նույն կանոններով միմյանց նկատմամբ պետք է ղեկավարվեն երկրորդական ճանապարհներով երթևեկող տրանսպորտային միջոցների վարորդները:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_98"></a>98.&nbsp;<span>&nbsp;Հավասարազոր ճանապարհների խաչմերուկում ոչ ռելսագնաց տրանսպորտային միջոցի վարորդը պետք է ճանապարհը զիջի աջ կողմից մոտեցող տրանսպորտային միջոցների վարորդներին: Նույն կանոնով միմյանց նկատմամբ պետք է ղեկավարվեն նաև տրամվայների վարորդները: Այդպիսի խաչմերուկում տրամվայը, անկախ երթևեկության ուղղությունից, առավելություն ունի ոչ ռելսագնաց տրանսպորտային միջոցների նկատմամբ:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_99"></a>99. Ձախ շրջադարձի կամ հետադարձի ժամանակ ոչ ռելսագնաց տրանսպորտային միջոցի վարորդը պետք է ճանապարհը զիջի հավասարազոր ճանապարհով հանդիպակաց ուղղությունից ուղիղ կամ դեպի աջ ընթացող տրանսպորտային միջոցների վարորդներին:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_100"></a>100.&nbsp;<span>Չկարգավորվող խաչմերուկներում տրամվայի վարորդը, անկախ երթևեկության ուղղությունից, երթևեկության առավելություն ունի հավասարազոր ճանապարհով համընթաց կամ հանդիպակաց ուղղությամբ ընթացող ոչ ռելսագնաց տրանսպորտային միջոցների վարորդների նկատմամբ:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_101"></a>101. Երբ վարորդը չի կարող որոշել ճանապարհի ծածկույթի առկայությունը (օրվա մութ ժամանակ, ցեխ, ձյուն և այլն), և բացակայում են առավելության նշանները, ապա նա պետք է համարի, որ գտնվում է երկրորդական ճանապարհի վրա:<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/80-խաչմերուկների-անցումը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Հետիոտնային անցումների հատումը</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_102"></a>102. Կարգավորվող և չկարգավորվող հետիոտնային անցում հասկացությունները համանման են կարգավորվող և չկարգավորվող խաչմերուկ հասկացություններին, որոնք սահմանված են կանոնների 89-րդ և 95-րդ կետերով:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_103"></a>103.&nbsp;<span>Տրանսպորտային միջոցի վարորդը չպետք է խոչընդոտ ստեղծի չկարգավորվող հետիոտնային անցումներով երթևեկելի մասը հատող հետիոտներին:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_104"></a>104. Եթե որևէ տրանսպորտային միջոց չկարգավորվող հետիոտնային անցումից առաջ դանդաղեցրել է ընթացքը կամ կանգնել, ապա հարևան շարքերով ընթացող մյուս տրանսպորտային միջոցների վարորդները կարող են շարունակել երթևեկությունը` միայն համոզվելով, որ այդ տրանսպորտային միջոցի առջևում հետիոտներ չկան:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_105"></a>105. Կարգավորվող հետիոտնային անցումներում, լուսացույցի թույլատրող ազդանշանը միանալուց հետո վարորդը պետք է հնարավորություն տա հետիոտներին ավարտելու ընտրված ուղղությամբ երթևեկելի մասի հատումը:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_106"></a>106. Հետիոտնային անցումից հետո խցանում առաջանալու դեպքում արգելվում է մուտք գործել անցում, եթե դա կհարկադրի վարորդին կանգնել հետիոտնային անցման վրա:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_107"></a>107.&nbsp;<span>Բոլոր դեպքերում, այդ թվում նաև՝ հետիոտնային անցումներից դուրս, վարորդը չպետք է խոչընդոտ ստեղծի երթևեկելի մասը հատող կույր հետիոտներին:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_108"></a>108.&nbsp;<span>Կույր հետիոտներն իրենց գործողությունների մասին պետք է ազդանշան տան սպիտակ ձեռնափայտով:</span></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Երթևեկությունը երկաթուղային գծանցերով</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_109"></a>109. Տրանսպորտային միջոցների վարորդները երկաթուղային գծերը կարող են հատել միայն երկաթուղային գծանցներով` ճանապարհը զիջելով գնացքին (լոկոմոտիվին, երկաթուղասայլակին):</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_110"></a>110. Երկաթուղային գծանցին մոտենալիս վարորդը պետք է ղեկավարվի գծանցի հերթապահի ցուցումներով, երկաթուղային գծանցներով երթևեկությունը կարգավորելու համար նախատեսված լուսացույցների, նշանների, գծանշումների պահանջներով, ուղեփակոցի դիրքով և համոզվի, որ գծանցին գնացք (լոկոմոտիվ, երկաթուղասայլակ) չի մոտենում:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_111"></a>111. Այն դեպքերում, երբ գծանցով երթևեկությունն արգելված է, վարորդը պետք է կանգնի 1.12` «Կանգ» գծի, 2.5` «Երթևեկությունն առանց կանգառի արգելված է» նշանի կամ լուսացույցի մոտ, եթե դրանք բացակայում են` ուղեփակոցից ոչ պակաս, քան 5 մ, իսկ եթե բացակայում է նաև ուղեփակոցը, ապա մոտակա ռելսից ոչ պակաս, քան 10 մ հեռավորության վրա:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_112"></a>112.&nbsp;Գծանցի վրա հարկադրված կանգառ կատարելու դեպքում վարորդը պետք է`
	<p>1) անհապաղ իջեցնի ուղևորներին և միջոցներ ձեռնարկի գծանցն ազատելու համար.</p>
	<p>2) հնարավորության դեպքում գծի երկայնքով երկու մարդ ուղարկի գծանցի ամեն մի կողմը 1000 մ հեռավորության վրա (եթե մեկին, ապա վատ տեսանելիության կողմը)` նրանց բացատրելով մոտեցող գնացքի մեքենավարին կանգառի ազդանշան տալու կարգը.</p>
	<p>3) մնա տրանսպորտային միջոցի մոտ և տա ընդհանուր տագնապի ազդանշան։</p>
	<p>4) գնացք երևալու դեպքում վազի ընդառաջ` տալով կանգառի&nbsp;ազդանշան</p>
	<p>Ընդհանուր տագնապի ազդանշան է ծառայում իրար հետևից տրվող մեկ երկար և երեք կարճ ձայնային ազդանշանների համակցությունը, իսկ որպես մեքենավարին տրվող կանգառի ազդանշան ընդունված է ձեռքի շրջանաձև շարժումը (ցերեկը` վառ գույնի լաթով կամ որևէ լավ տեսանելի առարկայով, գիշերը` ջահով կամ լապտերով):</p>
	<br><a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/82-երթևեկությունը-երկաթուղային-գծանցերով#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_113"></a>113. Վարորդին արգելվում է մուտք գործել գծանց`
	<p>1) փակ կամ փակվող ուղեփակոցի դեպքում (լուսացույցի ազդանշանից անկախ).</p>
	<p>2) լուսացույցի արգելող ազդանշանի դեպքում (ուղեփակոցի առկայությունից և դիրքից անկախ).</p>
	<p>3) եթե գծանցից հետո առաջացել է խցանում, որը վարորդին կհարկադրի կանգնել գծանցի վրա.</p>
	<p>4) եթե տեսանելիության սահմաններում գծանցին մոտենում է գնացք (լոկոմոտիվ, երկաթուղասայլակ).</p>
	<p>5) գծանցի հերթապահի արգելող ազդանշանի դեպքում.</p>
	<p>Գծանցի հերթապահի արգելող ազդանշան է հանդիսանում հերթապահի կրծքով կամ մեջքով դեպի վարորդն ուղղված դիրքը, ցուցաձողը, կարմիր լապտերը կամ գլխից վեր բարձրացրած դրոշակը կամ կողմ պարզած ձեռքերը:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_114"></a>114.&nbsp;Վարորդին արգելվում է նաև`
	<p>1) հանդիպակաց երթևեկության գոտի դուրս գալով` շրջանցել գծանցից առաջ կանգնած տրանսպորտային միջոցները.</p>
	<p>2) ինքնակամ բացել ուղեփակոցը.</p>
	<p>3) գծանցով փոխադրել ոչ տրանսպորտային վիճակում գտնվող գյուղատնտեսական, ճանապարհային, շինարարական և այլ մեքենաներ ու մեխանիզմներ.</p>
	<p>4) առանց երկաթգծի ուղեմասի պետի թույլտվության գծանցով երթևեկել դանդաղընթաց մեքենաներով` 8 կմ/ժ ցածր արագությամբ և տափանների հետ կցված տրակտորներով:</p>
	<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/82-երթևեկությունը-երկաթուղային-գծանցերով#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Երթևեկությունը ավտոմայրուղիներով</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_115"></a>115. Ավտոմայրուղին 5.1` «Ավտոմայրուղի» ճանապարհային նշանի ազդման գոտում գտնվող ճանապարհ է, որը նույն մակարդակի վրա չունի հատումներ կամ հարակցումներ այլ ճանապարհների, երկաթուղային գծանցների կամ տրամվայի գծերի, հետիոտնային անցումների կամ հեծանվային արահետների հետ, չի սպասարկում ճանապարհամերձ տիրույթները և որում հանդիպակաց երթևեկելի մասերը բաժանված են բաժանարար գոտիով կամ ճանապարհային ցանկապատով: Ավտոմայրուղի համարվող ճանապարհի սկիզբը և վերջը նշվում են 5.1` «Ավտոմայրուղի» և 5.2` «Ավտոմայրուղու վերջը» նշաններով:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_116"></a>116.&nbsp;Ավտոմայրուղիներում արգելվում են`
	<p>1) հետիոտների տեղաշարժը, բեռնակիր, հեծկան կամ այլ կենդանիներ քշելը.</p>
	<p>2) հեծանիվների, մոպեդների, լծասայլերի (լծասահնակների), տրակտորների ու ինքնագնաց մեքենաների և այն տրանսպորտային միջոցների երթևեկությունը, որոնց արագությունը, տեխնիկական բնութագրերից կամ վիճակից ելնելով, չի գերազանցում 40 կմ/ժ.</p>
	<p>3) 3,5 տ ավելի թույլատրելի առավելագույն զանգված ունեցող բեռնատար ավտոմոբիլների երթևեկությունը` երկրորդ գոտուց ձախ գտնվող այլ գոտիով.</p>
	<p>4) կանգառը` 6.4` «Կայանման տեղ» կամ 7.11` «Հանգստի վայր» նշաններով կահավորված կայանման հատուկ հարթակներից դուրս.</p>
	<p>5)&nbsp;մուտքը բաժանարար գոտու տեխնոլոգիական խզվածքներ, բացառությամբ ճանապարհների պահպանման կամ մաքրման աշխատանքներ իրականացնող տրանսպորտային միջոցների.</p>
	<p>6) հետընթացը.</p>
	<p>7) ուսումնական վարումը:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_117"></a>117.&nbsp;Սույն բաժնի պահանջները տարածվում են նաև 5.3` «Ճանապարհ ավտոմոբիլների համար» նշանով կահավորված, իսկ 116-րդ կետի 5-րդ ենթակետի պահանջները` նաև ընդհանուր օգտագործման ճանապարհների վրա:<br><a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/83-երթևեկությունը-ավտոմայրուղիներով#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Երթևեկությունը բնակելի գոտիներում</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_118"></a>118. Բնակելի գոտին կառուցապատված տարածք է, որի մուտքն ու ելքը նշված են 5.21` «Բնակելի գոտի» և 5.22` «Բնակելի գոտու վերջ» ճանապարհային նշաններով:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_119"></a>119.&nbsp;<span>Բնակելի գոտում հետիոտների տեղաշարժը թույլատրվում է ինչպես մայթերով, այնպես էլ երթևեկելի մասով: Բնակելի գոտում հետիոտներն ունեն առավելություն, սակայն նրանք չպետք է անտեղի խոչընդոտեն տրանսպորտային միջոցների երթևեկությունը:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_120"></a>120.&nbsp;<span>Բնակելի գոտուց դուրս գալիս՝ վարորդները պետք է ճանապարհը զիջեն մյուս տրանսպորտային միջոցների վարորդներին և չստեղծեն խոչընդոտ հետիոտների համար:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_121"></a>121. Բնակելի գոտիներում արգելվում են`
	<p>1) ուսումնական վարումը.</p>
	<p>2) միջանցիկ երթևեկությունը.</p>
	<p>3) կայանելը` աշխատող շարժիչով.</p>
	<p>4) 3,5 տ ավելի թույլատրելի առավելագույն զանգված ունեցող բեռնատար ավտոմոբիլների և ավտոբուսների (բացառությամբ միկրոավտոբուսների) կայանելը դրա համար նախատեսված և նշաններով կահավորված ու (կամ) գծանշված տեղերից դուրս:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_122"></a>122. Սույն բաժնի պահանջները տարածվում են նաև այն բակային տարածքների վրա, որոնք նշված չեն 5.21` «Բնակելի գոտի» ճանապարհային նշանով, սակայն ամբողջ պարագծով պարփակված են բնակելի շենքերով:<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/84-երթևեկությունը-բնակելի-գոտիներում#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Ընդհանուր օգտագործման տրանսպորտային միջոցների առավելությունը և դրանց կանգառի կետերի անցումը</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_123"></a>123. Խաչմերուկներից դուրս, որտեղ տրամվայի գծերը հատում են երթևեկելի մասը, տրամվայն ունի առավելություն ոչ ռելսագնաց տրանսպորտային միջոցների նկատմամբ` բացառությամբ, երբ այն դուրս է գալիս դեպոյից:</td>
	</tr>
	<tr>
	<td class="n_td">
	<p><a name="k_124"></a>124.5.14` «Ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտի», 5.11` «Ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտիով ճանապարհ», 5.13.1 և 5.13.2` «Ելք դեպի ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտիով ճանապարհ» նշաններով նշված, ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտի ունեցող ճանապարհներին արգելվում է այլ տրանսպորտային միջոցների երթևեկությունն ու կանգառն այդ գոտում: Եթե ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտին մնացած երթևեկելի մասից բաժանված է ընդհատվող գծանշմամբ, ապա, նման գոտիով ճանապարհ մուտք գործելիս, թույլատրվում է մտնել այդ գոտի` հարևան գոտի անհապաղ վերադասավորվելու պայմանով: Թույլատրվում է նաև նման գծանշմամբ գոտիներ մուտք գործել ինչպես ուղևորներ իջեցնելու և նստեցնելու, այնպես էլ այդ ճանապարհից շրջադարձ կատարելու համար: Նշված գծանշմամբ գոտիներ մուտք գործելիս և դրանցից դուրս գալիս՝ վարորդները պետք է ճանապարհը զիջեն ընդհանուր օգտագործման տրանսպորտային միջոցների վարորդներին, ինչպես նաև չխոչընդոտեն նրանց երթևեկությունը` այդպիսի գոտիներում ուղևորներ իջեցնելիս և նստեցնելիս:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_125"></a>125.&nbsp;<span>&nbsp;Բնակավայրերում կահավորված և նշված կանգառի կետերի տարածքից երթևեկությունն սկսող ընդհանուր օգտագործման տրանսպորտային միջոցների վարորդներն ունեն երթևեկության առավելություն, սակայն այն սկսել կարող են միայն՝ համոզվելով, որ հարևան գոտիով մոտեցող տրանսպորտային միջոցներն իրենց համար խոչընդոտ չեն ստեղծում:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_126"></a>126. <span>Վարորդները պետք է խոչընդոտ չստեղծեն ընդհանուր օգտագործման տրանսպորտային միջոցի կանգառի կետում կանգնած ընդհանուր օգտագործման տրանսպորտային միջոցին մոտեցող կամ դրանից (դռների կողմից) հեռացող հետիոտներին, եթե իջնելն ու նստելը կատարվում է երթևեկելի մասից կամ երթևեկելի մասում գտնվող կանգառի հարթակից:</span><a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/85-հասարակական-տրանսպորտի-առավելությունները#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Արտաքին լուսային սարքերի և ձայնային ազդանշանի կիրառումը</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_127"></a>127. Օրվա մութ ժամանակ և անբավարար տեսանելիության պայմաններում, անկախ ճանապարհի լուսավորվածությունից, ինչպես նաև թունելներում երթևեկող տրանսպորտային միջոցների վրա պետք է միացված լինեն հետևյալ լուսային սարքերը`
	<p>1) բոլոր մեխանիկական տրանսպորտային միջոցների և մոպեդների վրա` լապտերների հեռահար կամ մոտակա լույսը, հեծանիվների վրա` լապտերները կամ լապտերիկները, իսկ լծասայլերի վրա` լապտերիկները (առկայության դեպքում).</p>
	<p>2) կցորդների և քարշակվող մեխանիկական տրանսպորտային միջոցների վրա` եզրաչափային լույսերը:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_128"></a>128.&nbsp;Լապտերների հեռահար լույսը պետք է փոխարկվի մոտակայի`
	<p>1) բնակավայրերում, եթե ճանապարհը լուսավորված է.</p>
	<p>2) հանդիպակաց երթևեկող տրանսպորտային միջոցից 150 մ ոչ պակաս հեռավորության վրա, իսկ եթե այդ տրանսպորտային միջոցի վարորդը, պարբերաբար փոխարկելով լապտերների լույսը, տեղեկացնում է դրա անհրաժեշտության մասին, ապա ավելի մեծ հեռավորության վրա.</p>
	<p>3) ցանկացած այլ դեպքերում` հանդիպակաց և համընթաց երթևեկող տրանսպորտային միջոցների&nbsp;վարորդներին շլացնելու հնարավորությունը բացառելու համար:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_129"></a>129. Շլանալու դեպքում վարորդը պետք է միացնի վթարային լուսային ազդանշանը և չփոխելով երթևեկության գոտին, իջեցնի արագությունը, իսկ անհրաժեշտության դեպքում կանգնի:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_130"></a>130. <span>Օրվա մութ ժամանակ ճանապարհի չլուսավորված հատվածներում, իսկ անբավարար տեսանելիության պայմաններում` անկախ ճանապարհի լուսավորվածությունից, կանգառի և կայանման դեպքում պետք է միացված լինեն տրանսպորտային միջոցի եզրաչափային լույսերը: Անբավարար տեսանելիության պայմաններում եզրաչափային լույսերի հետ լրացուցիչ կարող են միացվել նաև լապտերների մոտակա լույսերը, հակամառախուղային լապտերները կամ հետին հակամառախուղային լապտերիկները:</span><a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/86-լուսային-ձայնային-ազդանշան#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_131"></a>131. Հետին հակամառախուղային լապտերիկները կարող են օգտագործվել միայն անբավարար տեսանելիության պայմաններում:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_132"></a>132.&nbsp;Հակամառախուղային լապտերները երթևեկող տրանսպորտային միջոցների վրա կարող են օգտագործվել`
	<p>1) օրվա մութ ժամանակ ճանապարհների չլուսավորված հատվածներում` մոտակա կամ հեռահար լույսերի հետ միաժամանակ.</p>
	<p>2) անբավարար տեսանելիության պայմաններում` ինչպես առանձին, այնպես էլ լապտերների մոտակա կամ հեռահար լույսերի հետ միաժամանակ.</p>
	<p>3) լապտերների մոտակա լույսի փոխարեն` կանոնների 133-րդ կետում նախատեսված դեպքերում:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_133"></a>133. Օրվա լուսավոր ժամերին երթևեկող տրանսպորտային միջոցը նշելու նպատակով լապտերների մոտակա լույսը պետք է միացված լինի`
	<p>1) մոտոցիկլների և մոպեդների վրա.</p>
	<p>2) կազմակերպված տրանսպորտային շարասյունում երթևեկելիս.</p>
	<p>3) հատուկ առանձնացված գոտիով, հիմնական հոսքին հանդիպակաց երթևեկող ընդհանուր օգտագործման տրանսպորտային միջոցների վրա.</p>
	<p>4) երեխաների խմբերի կազմակերպված փոխադրումներ կատարելիս.</p>
	<p>5) մեծ եզրաչափերով, ծանրաքաշ, վտանգավոր բեռներ և չվնասազերծված տարա փոխադրելիս.</p>
	<p>6) մեխանիկական տրանսպորտային միջոցներ քարշակելիս (քարշակող տրանսպորտային միջոցի վրա):</p>
	<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/86-լուսային-ձայնային-ազդանշան#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_134"></a>134.&nbsp;<span>Լապտեր-լուսարձակ և փնտրող լապտեր թույլատրվում է օգտագործել միայն բնակավայրերից դուրս` հանդիպակաց և համընթաց&nbsp;տրանսպորտային միջոցների բացակայության դեպքում: Բնակավայրերում այդպիսի լապտերներից կարող են օգտվել միայն սահմանված կարգով կապույտ կամ կապույտ և կարմիր առկայծող փարոսիկներով և հատուկ ձայնային ազդանշանով կահավորված տրանսպորտային միջոցների վարորդները` ծառայողական առաջադրանք կատարելիս:</span></td>
	</tr>
	<tr>
	<td class="n_td">135.&nbsp;<span>«Ավտոգնացք» ճանաչման նշանը պետք է միացված լինի երթևեկության մեջ գտնվող ավտոգնացքի վրա (բացառությամբ կցորդի հետ կցված թեթև մարդատար ավտոմոբիլների), իսկ օրվա մութ ժամանակ և անբավարար տեսանելիության պայմաններում, հաշվի առնելով կանոնների 130-րդ կետի պահանջները, նաև կանգառի և կայանման ժամանակ:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_136"></a>136. Ձայնային ազդանշանները կարող են կիրառվել միայն`
	<p>1) բնակավայրերից դուրս վազանց կատարելու մտադրության մասին մյուս վարորդներին նախազգուշացնելու համար.</p>
	<p>2) այն դեպքերում, երբ դա անհրաժեշտ է ճանապարհատրանսպորտային պատահարը կանխելու համար:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_137"></a>137. Վազանցի մասին նախազգուշացնելու համար ձայնային ազդանշանի փոխարեն (կամ նրա հետ միաժամանակ) կարող է տրվել լուսային ազդանշան, որն իրենից ներկայացնում է օրվա լուսավոր ժամանակ լապտերների լույսի պարբերաբար միացումն ու անջատումը, իսկ օրվա մութ ժամանակ` լապտերների լույսի բազմակի փոխարկումները մոտակայից հեռահարի:<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/86-լուսային-ձայնային-ազդանշան#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Մեխանիկական տրանսպորտային միջոցների քարշակումը</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_138"></a>138. Կոշտ կամ ճկուն կցիչով քարշակումը պետք է իրականացվի քարշակվող տրանսպորտային միջոցի ղեկին վարորդի առկայության դեպքում, բացի այն դեպքերից, երբ կոշտ կցիչի կառուցվածքն ուղղագիծ երթևեկության ժամանակ ապահովում է քարշակվող տրանսպորտային միջոցի ընթացքը քարշակողի հետագծով:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_139"></a>139. Կոշտ կամ ճկուն կցիչով քարշակման ժամանակ արգելվում է քարշակվող ավտոբուսում, տրոլեյբուսում և բեռնատար ավտոմոբիլի թափքում մարդկանց փոխադրումը: Մասնակի բեռնման եղանակով քարշակելիս` արգելվում է մարդկանց գտնվելն ինչպես քարշակվող տրանսպորտային միջոցի խցիկում կամ թափքում, այնպես էլ քարշակողի թափքում:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_140"></a>140. Քարշակող և քարշակվող տրանսպորտային միջոցների միջև պետք է ապահովվի` ճկուն կցիչով քարշակելիս 4-6 մ, իսկ կոշտ կցիչով` 4 մ ոչ ավելի հեռավորություն:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_141"></a>141. Մեխանիկական տրանսպորտային միջոցներ քարշակելիս` ճկուն կապող օղակը նկատելի դարձնելու նպատակով այն պետք է կահավորվի նախազգուշական հարմարանքներով, որոնք անկյունագծով 50 մմ լայնությամբ իրար հաջորդող կարմիր և սպիտակ գույնի զոլերով, 200 x 200 մմ չափերի լուսանդրադարձիչ մակերևույթով դրոշակներ կամ վահանակներ են: Ճկուն կապող օղակի վրա պետք է տեղադրվեն երկուսից ոչ պակաս նախազգուշացնող հարմարանքներ:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_142"></a>142. Կոշտ կցման հարմարանքի կառուցվածքը պետք է համապատասխանի ստանդարտների պահանջներին:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_143"></a>143. Քարշակումն արգելվում է`
	<p>1) երկու և ավելի մեխանիկական տրանսպորտային միջոցների.</p>
	<p>2) առանց կողային կցորդի մոտոցիկլներով, ինչպես նաև դրանց.</p>
	<p>3) մերկասառույցի պայմաններում` ճկուն կցիչով.</p>
	<p>4) այն տրանսպորտային միջոցների, որոնց ապակեմաքրիչները և կառուցվածքով նախատեսված ապակեողողիչները չեն աշխատում` այն դեպքում, երբ քարշակվող տրանսպորտային միջոցի ղեկավարումն իրականացվում է վարորդի կողմից.</p>
	<p>5) այն տրանսպորտային միջոցների, որոնց ղեկային կառավարումը չի գործում (բացառությամբ մասնակի բեռնմամբ եղանակով քարշակելիս).</p>
	<p>6) այն տրանսպորտային միջոցի, որի արգելակային համակարգը չի գործում և դրա փաստացի զանգվածը գերազանցում է քարշակողի փաստացի զանգվածի կեսը: Քարշակվողի փաստացի զանգվածը քարշակողի փաստացի զանգվածի կեսից քիչ լինելու դեպքում քարշակումը թույլատրվում է միայն կոշտ կցիչով կամ մասնակի բեռնման եղանակով։</p>
	<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/87-ավտոմեքենայի-քարշակումը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_144"></a>144.&nbsp;<span>Կանոնների 143-րդ կետի 5-րդ և 6-րդ ենթակետերում չգործող են համարվում ղեկային կառավարման և արգելակային այն համակարգերը, որոնք վարորդին թույլ չեն տալիս իրականացնել երթևեկության ուղղության փոփոխություն կամ կանգնեցնել տրանսպորտային միջոցը` անգամ նվազագույն արագությամբ երթևեկելիս:</span>&nbsp;<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/87-ավտոմեքենայի-քարշակումը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Ուսումնական վարումը</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_145"></a>145. Տրանսպորտային միջոցների վարման սկզբնական ուսուցումը պետք է կատարվի փակ հրապարակներում կամ ավտոդրոմներում:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_146"></a>146.&nbsp;<span>Ճանապարհներին ուսումնական վարումը թույլատրվում է միայն սովորեցնողի հետ: Սովորողը պետք է գիտենա և կարողանա կատարել կանոնների պահանջները:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_147"></a>147. Անհատական կարգով սովորեցնողը պետք է իր մոտ ունենա տվյալ կարգի տրանսպորտային միջոցներ վարելու իրավունքի վարորդական վկայական:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_148"></a>148.&nbsp;<span>Տրանսպորտային միջոց վարել սովորողը պետք է լինի առնվազն 16 տարեկան:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_149"></a>149.&nbsp;<span>Ուսումնական վարում թույլատրվում է տեղական ինքնակառավարման մարմինների կողմից (Երևանում` Երևանի քաղաքապետի) սահմանած ճանապարհներին:</span></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
	
	
	
	
	
	
	
	
	<h2>Մարդկանց փոխադրումը</h2>
	<table class="kanon" align="center">
	<tbody>
	<tr>
	<td class="n_td"><a name="k_150"></a>150.&nbsp;<span>«C» կարգի տրանսպորտային միջոցներով (բեռնատարներով) թույլատրվում է փոխադրել մինչև 8 ուղևոր, իսկ դրանից ավելի մարդ փոխադրելու դեպքում վարորդը պետք է ունենա նաև «D» կամ «DE» կարգերի կամ «D1» կամ «D1E» ենթակարգերի տրանսպորտային միջոց վարելու իրավունքի վկայական:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_151"></a>151.&nbsp;<span>Մեկնելուց առաջ բեռնատար ավտոմոբիլի վարորդը պետք է ուղևորներին հրահանգավորի նստելու, թափքում տեղավորվելու և իջնելու կարգի, ինչպես նաև ընթացքի ժամանակ նստատեղը չլքելու&nbsp;մասին: Շարժվել կարելի է, միայն համոզվելով, որ ուղևորների անվտանգ փոխադրման պայմաններն ապահովված են:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_152"></a>152. Բեռնատար ավտոմոբիլի թափքում, ինչպես նաև միջքաղաքային, զբոսաշրջության երթուղիներով երթևեկող կամ երեխաների կազմակերպված խմբեր փոխադրող ավտոբուսների սրահում մարդկանց թիվը չպետք է գերազանցի կահավորված նստատեղերի քանակը:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_153"></a>153.&nbsp;<span>Մարդկանց փոխադրումը կողավոր թափքով բեռնատար ավտոմոբիլի թափքում թույլատրվում է, եթե այն կահավորված է կողի վերին եզրից առնվազն 0,3 մ-ից ցածր և հատակից` 0,3-0,5 մ բարձր ամրացված նստարաններով: Հետևի կամ կողերի երկայնքով ամրացված նստարանները պետք է ունենան ամուր թիկնակներ:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_154"></a>154.<span>Մարդկանց փոխադրելու համար չկահավորված կողավոր թափքով բեռնատար ավտոմոբիլների թափքում երթևեկության ժամանակ թույլատրվում է գտնվել միայն բեռն ուղեկցող կամ այն ստանալու համար մեկնող անձանց` պայմանով, որ նրանք ապահովված են կանոնների 153-րդ կետով նախատեսված ցուցանիշներին համապատասխան տեղադրված նստատեղերով:</span><a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/89-մարդկանց-փոխադրումը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_155"></a>155.<span>Ավտոբուսով կամ ֆուրգոն թափքով բեռնատար ավտոմոբիլով երեխաների կազմակերպված խմբեր փոխադրելիս` նրանց հետ պետք է գտնվի առնվազն մեկ չափահաս ուղեկցող: Այդ տրանսպորտային միջոցներն առջևից և հետևից պետք է կահավորվեն «Երեխաների փոխադրում» ճանաչման նշանով:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_156"></a>156.&nbsp;<span>&nbsp;«Երեխաների փոխադրում» ճանաչման նշանով կահավորված տրանսպորտային միջոցներ երեխաների նստեցման և իջեցման ժամանակ պետք է միացված լինի վթարային լուսային ազդանշանը: Այդ տրանսպորտային միջոցներին մոտենալիս` վարորդները պետք է նվազեցնեն արագությունը, իսկ անհրաժեշտության դեպքում պետք է կանգնեն` երեխաներին երթևեկելի մասն անարգել անցնել թույլ տալու համար:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_157"></a>157.&nbsp;<span>Վարորդը պետք է դռները փակ պահի մինչև տրանսպորտային միջոցի լրիվ կանգնելը, որից հետո միայն հնարավորություն տա ուղևորներին նստել կամ իջնել, իսկ երթևեկությունն սկսի դռները փակելուց հետո:</span></td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_158"></a>158.&nbsp;&nbsp;Մարդկանց փոխադրումն արգելվում է`
	<p>1) ավտոմոբիլի (բացի կողավոր թափքով բեռնատար ավտոմոբիլի թափքում և ֆուրգոն թափքում մարդկանց փոխադրելու դեպքերի), տրակտորի, այլ ինքնագնաց մեքենաների խցիկներից դուրս, բեռնատար կցորդում, կցորդ-ամառանոցում, բեռնատար մոտոտրանսպորտային միջոցի թափքում և մոտոցիկլի կառուցվածքով նախատեսված նստատեղերից դուրս.</p>
	<p>2) տրանսպորտային միջոցի տեխնիկական բնութագրով նախատեսված քանակից ավելի:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_159"></a>159.&nbsp;Արգելվում է մինչև 12 տարեկան երեխաներին փոխադրել`
	<p>1) բեռնատար ավտոմոբիլի թափքում (բացառությամբ ֆուրգոն թափքով ավտոմոբիլի).</p>
	<p>2) մոտոցիկլի հետևի նստատեղին.</p>
	<p>3) թեթև մարդատար ավտոմոբիլի`</p>
	<p>ա. առջևի նստատեղին, եթե այն կահավորված չէ երեխաներին պահող հարմարանքով,</p>
	<p>բ. հետևի նստատեղին` դրանց վրա տեղադրվող այլ հարմարանքների (բարձիկ և այլն) օգնությամբ` կառուցվածքով նախատեսված և կահավորված անվտանգության գոտիներով չամրակապված վիճակում:</p>
	<br><a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/89-մարդկանց-փոխադրումը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
		<h2>
				Բեռների փոխադրումը		</h2>
	
	
	
	
	
	
	
	
	<table style="width: 100%;" border="0" cellspacing="3" cellpadding="3" align="center"><caption>&nbsp;</caption>
	<tbody>
	<tr>
	<td class="n_td"><a name="k_160"></a>160. Փոխադրվող բեռի զանգվածը և ըստ սռնիների բեռնվածության բաշխումը չպետք է գերազանցեն արտադրող գործարանի կողմից տվյալ տրանսպորտային միջոցի համար սահմանված մեծությունները:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_161"></a>161. Շարժումն սկսելուց առաջ և երթևեկության ընթացքում վարորդը պետք է հսկի բեռի վիճակը, տեղաբաշխումն ու ամրացումը` վայր ընկնելուց և որևէ այլ կերպ երթևեկության խոչընդոտ ստեղծելուց խուսափելու համար:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_162"></a>162. Տրանսպորտային միջոցի առջևի կամ հետևի եզրաչափերից 1մ ավելի կամ կողքից` եզրաչափային լույսի արտաքին եզրից 0,4 մ ավելի դուրս ցցվելու դեպքում օրվա լուսավոր ժամերին բեռը պետք է նշվի «Մեծ եզրաչափերով բեռ» ճանաչման նշանով, իսկ օրվա մութ ժամանակ և անբավարար տեսանելիության պայմաններում, նաև` առջևից սպիտակ, իսկ հետևից` կարմիր գույնի լապտերիկներով կամ լուսանդրադարձիչով:</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_163"></a>163.&nbsp;Հայաստանի Հանրապետության օրենսդրությամբ սահմանված հատուկ կանոններով են կարգավորվում այն տրանսպորտային միջոցների երթևեկությունը`
	<p>1) որոնք օգտագործվում են ծանրաքաշ, վտանգավոր բեռներ կամ չվնասազերծված տարա փոխադրելու համար.</p>
	<p>2) որոնք շահագործվում են երկու և ավելի կցորդների հետ միասին` ավտոգնացքի կազմում.</p>
	<p>3) որոնց եզրաչափերը (կամ դրանցից որևէ մեկը), բեռով կամ առանց բեռի, գերազանցում են`</p>
	<p>ա. ըստ լայնության` 2,55 մ (իզոթերմիկ կամ սառնարանային թափքով տրանսպորտային միջոցների համար՝ 2,6 մ),</p>
	<p>բ. ըստ երկարության` 12 մ, իսկ մեկ կցորդով (կիսակցորդով)` 20 մ,</p>
	<p>գ. ըստ բարձրության (երթևեկելի մասի մակերևույթից)` 4 մ.</p>
	<p>4) որոնց բեռը դուրս է ցցված հետևի եզրաչափից ավելի քան 2 մ:</p>
	<p><a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/90-բեռների-փոխադրումը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_164"></a>164. Բեռի փոխադրումն արգելվում է, եթե այն`
	<p>1) սահմանափակում է վարորդի տեսադաշտը.</p>
	<p>2) դժվարացնում է տրանսպորտային միջոցի ղեկավարումը և թուլացնում կայունությունը.</p>
	<p>3) ծածկում է արտաքին լուսային սարքերն ու լուսանդրադարձիչները, համարանիշերը կամ ճանաչման նշանները, ինչպես նաև խանգարում ձեռքով տրվող ազդանշանների ընկալմանը.</p>
	<p>4) զգալի աղմուկ է հանում, փոշի բարձրացնում կամ աղտոտում ճանապարհն ու շրջակա միջավայրը:</p>
	</td>
	</tr>
	<tr>
	<td class="n_td"><a name="k_165"></a>165. Եթե բեռի վիճակն ու դասավորությունը հնարավորություն չեն տալիս կատարել դրա փոխադրումը կանոնների պահանջներին համապատասխան, ապա վարորդը պետք է միջոցներ ձեռնարկի խախտումները վերացնելու համար կամ դադարեցնի հետագա երթևեկությունը:<a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/90-բեռների-փոխադրումը#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
		<h2>
				Ճանապարհային նշանները (N 1 ձև) , Ճանապարհային գծանշումը (N 2 ձև) և դրանց բնութագրերը, տրանսպորտային միջոցի ճանաչման նշանները (N 3 ձև)		</h2>
	
	
	
	
	
	
	
	
	<p class="p_ornq"><a name="k_166"></a>166. Ճանապարհային նշանները, գծանշումները և դրանց համարակալումները համապատասխանում են ստանդարտներին:</p>
	<p class="p_ornq"><a name="k_167"></a>167. Ճանապարհային նշանները բաժանվում են 8 խմբի`</p>
	<p>1) նախազգուշացնող.</p>
	<p>2) առավելության.</p>
	<p>3) արգելող.</p>
	<p>4) թելադրող.</p>
	<p>5) հատուկ թելադրանքի.</p>
	<p>6) տեղեկատվության.</p>
	<p>7) սպասարկման.</p>
	<p>8) լրացուցիչ տեղեկատվության (ցուցանակներ):</p>
	<p class="p_ornq"><a name="k_168"></a>168. Ճանապարհային գծանշումները կիրառվում են ինքնուրույն կամ ճանապարհային նշանների և լուսացույցների հետ միասին:</p>
	<p class="p_ornq"><a name="k_169"></a>169. Ճանապարհային գծանշումները բաժանվում են 2 խմբի`</p>
	<p>1) հորիզոնական.</p>
	<p>2) ուղղաձիգ:</p>
	<p class="p_ornq"><a name="k_170"></a>170. Հորիզոնական գծանշումը գծեր, սլաքներ, գրառումներ և այլ նշումներ են երթևեկելի մասի վրա ու սահմանում են երթևեկության որոշակի ռեժիմ և կարգ: Հորիզոնական գծանշումը լինում է`</p>
	<p>1) մշտական.</p>
	<p>2) ժամանակավոր:</p>
	<p>Մշտական գծանշումը սպիտակ գույնի է (բացի 1.4, 1.10 և 1.17 գծանշումներից, որոնք դեղին են), իսկ ժամանակավորը` նարնջագույն:</p>
	<p class="p_ornq"><a name="k_171"></a>171. Ուղղաձիգ գծանշումը ճանապարհային կառույցների և կահավորման տարրերի վրա սև ու սպիտակ զոլերի զուգակցություն է, որը ցույց է տալիս դրանց եզրաչափերը և ծառայում որպես տեսողական կողմնորոշման միջոց:</p>
	<p class="p_ornq"><a name="k_172"></a>172. Եթե հաստատուն տեղադրված նշանների պահանջները հակասում են շարժական կանգնակների վրա տեղադրված ժամանակավոր նշանների պահանջներին, ապա երթևեկության մասնակիցները պետք է ղեկավարվեն ժամանակավոր նշաններով:</p>
	<p class="p_ornq"><a name="k_173"></a>173. Եթե լուսացույցի ազդանշանների նշանակությունները հակասում են առավելության նշանների պահանջներին, ապա վարորդները պետք է ղեկավարվեն լուսացույցի ազդանշաններով:</p>
	<p class="p_ornq"><a name="k_174"></a>174. Եթե գծանշման պահանջները հակասում են շարժական կանգնակի վրա տեղադրված ժամանակավոր նշանների պահանջներին, ապա երթևեկության մասնակիցները պետք է ղեկավարվեն այդ նշաններով: Եթե ժամանակավոր և մշտական գծանշումների պահանջներն իրար հակասում են, ապա վարորդները պետք է ղեկավարվեն ժամանակավոր գծանշման պահանջներով:</p>
	<p class="p_ornq"><a name="k_175"></a>175. Տրանսպորտային միջոցների վրա անհրաժեշտության դեպքում պետք է տեղադրվեն կամ պատկերվեն տրանսպորտային միջոցի ճանաչման նշաններ: Բացի «Բժիշկ» և «Հաշմանդամ» ճանաչման նշաններից, որոնք տեղադրվում են վարորդի ցանկությամբ, մյուս բոլոր ճանաչման նշանների տեղադրումը պարտադիր է, եթե առկա է դրանցով նշվող հանգամանքը:</p>
	<p><a href="/վարորդական-իրավունք/ճանապարհային-երթևեկության-կանոնները/91-ճանապարհային#b" title="Դեպի վեր"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></p>
		
	</div>
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	<div class="category-list">
	
		
			<h2>
								<span class="subheading-category">ճանապարհային նշաններ և գծանշումներ</span>
				</h2>
		
		
		<div class="cat-items">
			
	
	<form action="http://www.varord.am/իրավական/ճանապարհային-նշաններ-գծանշումներ" method="post" name="adminForm" id="adminForm">
		
		<table class="category">
			
			<tbody>
	
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ">
								Նախազգուշացնող նշաններ</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row1">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-նշաններ-գծանշումներ/93-առավելության-նշաններ">
								Առավելության նշաններ </a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ">
								Արգելող նշաններ</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row1">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-նշաններ-գծանշումներ/95-թելադրող-նշաններ">
								Թելադրող նշաններ</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ">
								Հատուկ թելադրանքի նշաններ</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row1">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ">
								Տեղեկատվության նշաններ </a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-նշաններ-գծանշումներ/98-սպասարկման-նշաններ">
								Սպասարկման նշաններ </a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row1">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ">
								Լրացուցիչ տեղեկատվության նշաններ</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-նշաններ-գծանշումներ/101-տրանսպորտային-միջոցների-ճանաչման-նշաններ">
								Տրանսպորտային միջոցների ճանաչման նշաններ</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row1">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ">
								Հորիզոնական գծանշում</a>
	
												</td>
	
						
						
						
									</tr>
										<tr class="cat-list-row0">
								
						<td class="list-title">
							<a href="/իրավական/ճանապարհային-նշաններ-գծանշումներ/141-ուղղաձիգ-գծանշում">
								Ուղղաձիգ գծանշում</a>
	
												</td>
	
						
						
						
									</tr>
					</tbody>
		</table>
	
	
		</form>
		</div>
	
		</div>
	
	<div class="item-page">
	
		<h2>
				Նախազգուշացնող նշաններ		</h2>
	
	
	
	
	
	
	
	
	<p><strong>Նախազգուշացնող</strong>&nbsp;<span>նշանները&nbsp;տեղեկացնում են ճանապարհի այն վտանգավոր տեղամասին մոտենալու մասին, որով երթևեկելիս (տեղաշարժվելիս) անհրաժեշտ է ձեռնարկել իրադրությանը համապատասխան միջոցներ:</span> Դրանք են`</p>
	<table style="width: 100%;" border="0" cellspacing="3" cellpadding="3" align="center"><caption>&nbsp;</caption>
	<tbody>
	<tr>
	<td class="n_td_n"><a name="n_1.1."></a><strong>1.1. «Երկաթուղային գծանց` ուղեփակոցով»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.1.jpg" border="0" alt="Երկաթուղային գծանց` ուղեփակոցով" title="Երկաթուղային գծանց` ուղեփակոցով"></td>
	<td class="n_td_n"><a name="n_1.2."></a><strong>1.2. «Երկաթուղային գծանց` առանց ուղեփակոցի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.2.jpg" border="0" alt="Երկաթուղային գծանց` առանց ուղեփակոցի" title="Երկաթուղային գծանց` առանց ուղեփակոցի"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.1, 1.2 նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա: 1.1, 1.2 նշանները բնակավայրերից դուրս կրկնվում են: Կրկնվող երկրորդ նշանը տեղադրվում է վտանգավոր հատվածի սկզբից 50 մ-ից ոչ պակաս հեռավորության վրա: <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.3.1."></a><strong>1.3.1. «Միագիծ երկաթուղի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.3.1.jpg" border="0" alt="Միագիծ երկաթուղի" title="Միագիծ երկաթուղի"><br> ուղեփակոցով չկահավորված երկաթուղային գծանցի նշում մեկ ուղիով.</td>
	<td class="n_td_n"><a name="n_1.3.2."></a><strong>1.3.2. «Բազմագիծ երկաթուղի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.3.2.jpg" border="0" alt="Բազմագիծ երկաթուղի" title="Բազմագիծ երկաթուղի"><br> ուղեփակոցով չկահավորված երկաթուղային գծանցի նշում երկու և ավելի ուղիներով.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.4.1."></a><strong>1.4.1. «Մոտեցում երկաթուղային գծանցին»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.4.1.jpg" border="0" alt="Մոտեցում երկաթուղային գծանցին" title="Մոտեցում երկաթուղային գծանցին"><br> լրացուցիչ նախազգուշացում բնակավայրերից դուրս երկաթուղային գծանցին մոտենալու մասին.</td>
	<td class="n_td_n"><a name="n_1.4.2."></a><strong>1.4.2. «Մոտեցում երկաթուղային գծանցին»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.4.2.jpg" border="0" alt="Մոտեցում երկաթուղային գծանցին" title="Մոտեցում երկաթուղային գծանցին"><br> լրացուցիչ նախազգուշացում բնակավայրերից դուրս երկաթուղային գծանցին մոտենալու մասին.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.4.3."></a><strong>1.4.3. «Մոտեցում երկաթուղային գծանցին»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.4.3.jpg" border="0" alt="Մոտեցում երկաթուղային գծանցին" title="Մոտեցում երկաթուղային գծանցին"><br> լրացուցիչ նախազգուշացում բնակավայրերից դուրս երկաթուղային գծանցին մոտենալու մասին.</td>
	<td class="n_td_n"><a name="n_1.4.4."></a><strong>1.4.4. «Մոտեցում երկաթուղային գծանցին»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.4.4.jpg" border="0" alt="Մոտեցում երկաթուղային գծանցին" title="Մոտեցում երկաթուղային գծանցին"><br> լրացուցիչ նախազգուշացում բնակավայրերից դուրս երկաթուղային գծանցին մոտենալու մասին.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.4.5."></a><strong>1.4.5. «Մոտեցում երկաթուղային գծանցին»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.4.5.jpg" border="0" alt="Մոտեցում երկաթուղային գծանցին" title="Մոտեցում երկաթուղային գծանցին"><br> լրացուցիչ նախազգուշացում բնակավայրերից դուրս երկաթուղային գծանցին մոտենալու մասին.</td>
	<td class="n_td_n"><a name="n_1.4.6."></a><strong>1.4.6. «Մոտեցում երկաթուղային գծանցին»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.4.6.jpg" border="0" alt="Մոտեցում երկաթուղային գծանցին" title="Մոտեցում երկաթուղային գծանցին"><br> լրացուցիչ նախազգուշացում բնակավայրերից դուրս երկաթուղային գծանցին մոտենալու մասին.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.5."></a><strong>1.5. «Հատում տրամվայի գծի հետ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.5.jpg" border="0" alt="Հատում տրամվայի գծի հետ" title="Հատում տրամվայի գծի հետ"></td>
	<td class="n_td_n"><a name="n_1.6."></a><strong>1.6. «Հավասարազոր ճանապարհների հատում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.6.jpg" border="0" alt="Հավասարազոր ճանապարհների հատում" title="Հավասարազոր ճանապարհների հատում"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.5-1.33. նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա: <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.7."></a><strong>1.7. «Հատում շրջանաձև երթևեկության հետ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.7.jpg" border="0" alt="Հատում շրջանաձև երթևեկության հետ" title="Հատում շրջանաձև երթևեկության հետ"></td>
	<td class="n_td_n"><a name="n_1.8."></a><strong>1.8. «Լուսացուցային կարգավորում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.8.jpg" border="0" alt="Լուսացուցային կարգավորում" title="Լուսացուցային կարգավորում"><br> խաչմերուկ, հետիոտնային անցում կամ ճանապարհի տեղամաս, որտեղ երթևեկությունը կարգավորվում է լուսացույցով.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.5-1.33. նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա: <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.9."></a><strong>1.9. «Բացվող կամուրջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.9.jpg" border="0" alt="Բացվող կամուրջ" title="Բացվող կամուրջ"><br> բացվող կամուրջ կամ լաստանավային անցում.</td>
	<td class="n_td_n"><a name="n_1.10."></a><strong>1.10. «Ելք դեպի առափ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.10.jpg" border="0" alt="Ելք դեպի առափ" title="Ելք դեպի առափ"><br> առափ կամ ափ դուրս գալու տեղ.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.5-1.33. նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա:<br> 1.9, 1.10 նշանները բնակավայրերից դուրս կրկնվում են: Կրկնվող երկրորդ նշանը տեղադրվում է վտանգավոր հատվածի սկզբից 50 մ-ից ոչ պակաս հեռավորության վրա: <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.11.2."></a><strong>1.11.2. «Վտանգավոր շրջադարձ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.11.2.jpg" border="0" alt="Վտանգավոր շրջադարձ" title="Վտանգավոր շրջադարձ"><br> փոքր շառավղով կամ սահմանափակ տեսադաշտով ճանապարհի կորացում դեպի ձախ.</td>
	<td class="n_td_n"><a name="n_1.12.1."></a><strong>1.12.1. «Վտանգավոր շրջադարձեր»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.12.1.jpg" border="0" alt="Վտանգավոր շրջադարձեր" title="Վտանգավոր շրջադարձեր"><br> վտանգավոր շրջադարձերով ճանապարհի հատված` առաջին շրջադարձը դեպի աջ</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.5-1.33. նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա: <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.12.2."></a><strong>1.12.2. «Վտանգավոր շրջադարձեր»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.12.2.jpg" border="0" alt="Վտանգավոր շրջադարձեր" title="Վտանգավոր շրջադարձեր"><br> վտանգավոր շրջադարձերով ճանապարհի հատված` առաջին շրջադարձը դեպի ձախ.</td>
	<td class="n_td_n"><a name="n_1.13."></a><strong>1.13. «Կտրուկ վայրէջք»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.13.jpg" border="0" alt="Կտրուկ վայրէջք" title="Կտրուկ վայրէջք"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.5-1.33. նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա:<br> 1.13 և 1.14 նշանները կարող են տեղադրվել առանց 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի, անմիջապես վայրէջքից կամ վերելքից առաջ, եթե վայրէջքները և վերելքները միմյանց հաջորդում են: <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.14."></a><strong>1.14. «Կտրուկ վերելք»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.14.jpg" border="0" alt="Կտրուկ վերելք" title="Կտրուկ վերելք"></td>
	<td class="n_td_n"><a name="n_1.15."></a><strong>1.15. «Սայթաքուն ճանապարհ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.15.jpg" border="0" alt="Սայթաքուն ճանապարհ" title="Սայթաքուն ճանապարհ"><br> առավել սայթաքուն երթևեկելի մասով ճանապարհի հատված.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.5-1.33. նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա:<br> 1.13 և 1.14 նշանները կարող են տեղադրվել առանց 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի, անմիջապես վայրէջքից կամ վերելքից առաջ, եթե վայրէջքները և վերելքները միմյանց հաջորդում են: <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.16."></a><strong>1.16. «Անհարթ ճանապարհ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.16.jpg" border="0" alt="Անհարթ ճանապարհ" title="Անհարթ ճանապարհ"><br> երթևեկելի մասի անհարթություններով ճանապարհի հատված (ալիքավորություն, խանդակներ, կամուրջների հետ ոչ սահուն լծորդումներ և այլն).</td>
	<td class="n_td_n"><a name="n_1.17."></a><strong>1.17. «Արհեստական անհարթություն»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.17.jpg" border="0" alt="Արհեստական անհարթություն" title="Արհեստական անհարթություն"><br> արագությունը հարկադրաբար իջեցնելու համար արհեստական անհարթությամբ (անհարթություններով) ճանապարհի հատված.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.5-1.33. նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա: <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.18."></a><strong>1.18. «Խճի արտանետում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.18.jpg" border="0" alt="Խճի արտանետում" title="Խճի արտանետում"><br> ճանապարհի հատված, որտեղ տրանսպորտային միջոցների անիվների տակից հնարավոր է խճի, քարակտորների և այլնի արտանետում.</td>
	<td class="n_td_n"><a name="n_1.19."></a><strong>1.19. «Վտանգավոր կողնակ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.19.jpg" border="0" alt="Վտանգավոր կողնակ" title="Վտանգավոր կողնակ"><br> ճանապարհի հատված, որտեղ կողնակ դուրս գալը վտանգավոր է.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.5-1.33. նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա: <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.20.1."></a><strong>1.20.1. «Ճանապարհի նեղացում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.20.1.jpg" border="0" alt="Ճանապարհի նեղացում" title="Ճանապարհի նեղացում"><br> նեղացում երկու կողմից.</td>
	<td class="n_td_n"><a name="n_1.20.2."></a><strong>1.20.2. «Ճանապարհի նեղացում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.20.2.jpg" border="0" alt="Ճանապարհի նեղացում" title="Ճանապարհի նեղացում"><br> նեղացում աջից.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.5-1.33. նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա: <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.20.3."></a><strong>1.20.3. «Ճանապարհի նեղացում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.20.3.jpg" border="0" alt="Ճանապարհի նեղացում" title="Ճանապարհի նեղացում"><br> նեղացում ձախից.</td>
	<td class="n_td_n"><a name="n_1.21."></a><strong>1.21. «Երկկողմ երթևեկություն»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.21.jpg" border="0" alt="Երկկողմ երթևեկություն" title="Երկկողմ երթևեկություն"><br> ճանապարհի (երթևեկելի մասի) հանդիպակաց երթևեկությամբ հատվածի սկիզբ.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.5-1.33. նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա: <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.22."></a><strong>1.22. «Հետիոտնային անցում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.22.jpg" border="0" alt="Հետիոտնային անցում" title="Հետիոտնային անցում"><br> 5.19.1 և 5.19.2` «Հետիոտնային անցում» նշաններով և (կամ) 1.14.1 - 1.14.2 գծանշմամբ նշված հետիոտնային անցում.</td>
	<td class="n_td_n"><a name="n_1.23."></a><strong>1.23. «Երեխաներ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.23.jpg" border="0" alt="Երեխաներ" title="Երեխաներ"><br> մանկական հիմնարկների (դպրոցներ, մանկապարտեզներ և այլն) մոտով անցնող ճանապարհի հատված, որի երթևեկելի մասում հնարավոր է երեխաների հայտնվելը.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.5-1.33. նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա:<br> 1.23 նշանը բնակավայրերից դուրս կրկնվում է: Կրկնվող երկրորդ նշանը տեղադրվում է վտանգավոր հատվածի սկզբից 50 մ-ից ոչ պակաս հեռավորության վրա: 1.23 նշանը կրկնվում է նաև բնակավայրերում` վտանգավոր տեղամասից անմիջապես առաջ: <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.24."></a><strong>1.24. «Հատում հեծանվային արահետի հետ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.24.jpg" border="0" alt="Հատում հեծանվային արահետի հետ" title="Հատում հեծանվային արահետի հետ"></td>
	<td class="n_td_n"><a name="n_1.25."></a><strong>1.25. «Ճանապարհային աշխատանքներ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.25.jpg" border="0" alt="Ճանապարհային աշխատանքներ" title="Ճանապարհային աշխատանքներ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.5-1.33. նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա:<br><br>1.25 նշանը բնակավայրերից դուրս կրկնվում է: Կրկնվող երկրորդ նշանը տեղադրվում է վտանգավոր հատվածի սկզբից 50 մ-ից ոչ պակաս հեռավորության վրա: 1.25 նշանը կրկնվում է նաև բնակավայրերում` վտանգավոր տեղամասից անմիջապես առաջ:<br> 1.25 նշանը, երթևեկելի մասի վրա կարճատև աշխատանքներ կատարելիս, կարող է տեղադրվել առանց 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի, աշխատանքի կատարման վայրից 10-15 մ հեռավորության վրա: <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.26."></a><strong>1.26. «Անասունների քշում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.26.jpg" border="0" alt="Անասունների քշում" title="Անասունների քշում"></td>
	<td class="n_td_n"><a name="n_1.27."></a><strong>1.27. «Վայրի կենդանիներ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.27.jpg" border="0" alt="Վայրի կենդանիներ" title="Վայրի կենդանիներ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.5-1.33. նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա: <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.28."></a><strong>1.28. «Քարերի անկում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.28.jpg" border="0" alt="Քարերի անկում" title="Քարերի անկում"><br> ճանապարհի հատված, որտեղ հնարավոր են փլուզումներ, սողանք, քարերի անկում.</td>
	<td class="n_td_n"><a name="n_1.29."></a><strong>1.29. «Կողային քամի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.29.jpg" border="0" alt="Կողային քամի" title="Կողային քամի"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.5-1.33. նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա: <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.30."></a><strong>1.30. «Ցածրաթռիչք ինքնաթիռներ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.30.jpg" border="0" alt="Ցածրաթռիչք ինքնաթիռներ" title="Ցածրաթռիչք ինքնաթիռներ"></td>
	<td class="n_td_n"><a name="n_1.31."></a><strong>1.31. «Թունել»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.31.jpg" border="0" alt="Թունել" title="Թունել"><br> թունել, որտեղ բացակայում է արհեստական լուսավորությունը, կամ թունել, որի ճակատամուտքի տեսանելիությունը սահմանափակ է.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.5-1.33. նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա:<br> <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_1.32."></a><strong>1.32. «Խցանում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.32.jpg" border="0" alt="Խցանում" title="Խցանում"><br> ճանապարհի հատված, որտեղ առաջացել է խցանում.</td>
	<td class="n_td_n"><a name="n_1.33."></a><strong>1.33. «Այլ վտանգներ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.33.jpg" border="0" alt="Այլ վտանգներ" title="Այլ վտանգներ"><br> ճանապարհի հատված, որտեղ առկա են թվարկված նախազգուշացնող նշաններով չնախատեսված վտանգներ.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.5-1.33. նշանները տեղադրվում են մինչև վտանգավոր հատվածի սկիզբը` բնակավայրերից դուրս` 150-300 մ, իսկ բնակավայրերում` 50-100 մ հեռավորության վրա: Անհրաժեշտության դեպքում նշանները կարող են տեղադրվել և այլ հեռավորության վրա: Այդ դեպքում հեռավորությունը նշվում է 8.1.1` «Հեռավորությունը մինչև օբյեկտ» ցուցանակի վրա:<br><br>1.32 նշանը կիրառվում է որպես ժամանակավոր նշան կամ փոփոխական պատկերով նշանների վրա` խաչմերուկից առաջ, որտեղից հնարավոր է շրջանցել ճանապարհի այն հատվածը, որտեղ առաջացել է խցանում: <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n" colspan="2"><a name="n_1.34."></a><strong>1.34.1-1.34.3 «Շրջադարձի ուղղություն»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan1/1.34.jpg" border="0" alt="Շրջադարձի ուղղություն" title="Շրջադարձի ուղղություն"><br> սահմանափակ տեսանելիությամբ ճանապարհի փոքր շառավղով կորացման վրա երթևեկության ուղղություն. ճանապարհի նորոգվող հատվածի շրջանցման ուղղություն.Ամենաներքևում ներկայացված նշանը (1.34.3) ցույց է տալիս T-աձև խաչմերուկում կամ ճանապարհի ճյուղավորման վրա երթևեկության ուղղությունները, ճանապարհի նորոգվող հատվածի շրջանցման ուղղությունները.<strong> </strong></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/92-նախազգուշացնող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
		<h2>
				Առավելության նշաններ 		</h2>
	
	
	
	
	
	
	
	
	<p><span>Առավելության նշանները սահմանում են խաչմերուկներով, երթևեկելի մասերի փոխհատումներով կամ ճանապարհների նեղ հատվածներով անցման հերթականությունը: Դրանք են`</span></p>
	<p><span><br></span></p>
	<table style="width: 100%;" border="0" cellspacing="3" cellpadding="3" align="center"><caption>&nbsp;</caption>
	<tbody>
	<tr>
	<td class="n_td_n"><a name="n_2.1."></a><strong>2.1. «Գլխավոր ճանապարհ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan2/2.1.jpg" border="0" alt="Գլխավոր ճանապարհ" title="Գլխավոր ճանապարհ"><br> ճանապարհ, որով երթևեկողներին չկարգավորվող խաչմերուկների անցման առավելություն է տրվում.</td>
	<td class="n_td_n"><a name="n_2.2."></a><strong>2.2. «Գլխավոր ճանապարհի վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan2/2.2.jpg" border="0" alt="Գլխավոր ճանապարհի վերջ" title="Գլխավոր ճանապարհի վերջ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/93-առավելության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_2.3.1."></a><strong>2.3.1. «Հատում երկրորդական ճանապարհի հետ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan2/2.3.1.jpg" border="0" alt="Հատում երկրորդական ճանապարհի հետ" title="Հատում երկրորդական ճանապարհի հետ"></td>
	<td class="n_td_n"><a name="n_2.3.2."></a><strong>2.3.2. «Երկրորդական ճանապարհի հարում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan2/2.3.2.jpg" border="0" alt="Երկրորդական ճանապարհի հարում" title="Երկրորդական ճանապարհի հարում"><br> հարում աջից</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/93-առավելության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_2.3.3."></a><strong>2.3.3. «Երկրորդական ճանապարհի հարում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan2/2.3.3.jpg" border="0" alt="Երկրորդական ճանապարհի հարում" title="Երկրորդական ճանապարհի հարում"><br> հարում ձախից</td>
	<td class="n_td_n"><a name="n_2.3.4."></a><strong>2.3.4. «Երկրորդական ճանապարհի հարում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan2/2.3.4.jpg" border="0" alt="Երկրորդական ճանապարհի հարում" title="Երկրորդական ճանապարհի հարում"><br> հարում աջից</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/93-առավելության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_2.3.5."></a><strong>2.3.5. «Երկրորդական ճանապարհի հարում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan2/2.3.5.jpg" border="0" alt="Երկրորդական ճանապարհի հարում" title="Երկրորդական ճանապարհի հարում"><br> հարում ձախից</td>
	<td class="n_td_n"><a name="n_2.3.6."></a><strong>2.3.6. «Երկրորդական ճանապարհի հարում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan2/2.3.7.jpg" border="0" alt="Երկրորդական ճանապարհի հարում" title="Երկրորդական ճանապարհի հարում"><br> հարում աջից</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/93-առավելության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_2.3.7."></a><strong>2.3.7. «Երկրորդական ճանապարհի հարում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan2/2.3.6.jpg" border="0" alt="Երկրորդական ճանապարհի հարում" title="Երկրորդական ճանապարհի հարում"><br> հարում ձախից</td>
	<td class="n_td_n"><a name="n_2.4."></a><strong>2.4. «Զիջեք ճանապարհը»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan2/2.4.jpg" border="0" alt="Զիջեք ճանապարհը" title="Զիջեք ճանապարհը"><br> վարորդը պետք է զիջի ճանապարհը հատող ճանապարհով, իսկ 8.13` «Գլխավոր ճանապարհի ուղղություն» ցուցանակի առկայության դեպքում` գլխավոր ճանապարհով ընթացող տրանսպորտային միջոցներին.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/93-առավելության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_2.5."></a><strong>2.5. «Երթևեկությունն առանց կանգառի արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan2/2.5.jpg" border="0" alt="Երթևեկությունն առանց կանգառի արգելվում է" title="Երթևեկությունն առանց կանգառի արգելվում է"><br> արգելվում է երթևեկել առանց «Կանգ» գծից առաջ (դրա բացակայության դեպքում` հատվող երթևեկելի մասի եզրից առաջ) կանգնելու: Վարորդը պետք է զիջի ճանապարհը հատող ճանապարհով, իսկ 8.13` «Գլխավոր ճանապարհի ուղղություն» ցուցանակի առկայության դեպքում` գլխավոր ճանապարհով ընթացող տրանսպորտային միջոցներին: Եթե 2.5 նշանը տեղադրված է երկաթուղային գծանցից կամ կարանտինային պահակետից առաջ, ապա վարորդը պետք է կանգնի «Կանգ» գծից առաջ, իսկ դրա բացակայության դեպքում` նշանից առաջ.</td>
	<td class="n_td_n"><a name="n_2.6."></a><strong>2.6. «Հանդիպակաց երթևեկության առավելություն»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan2/2.6.jpg" border="0" alt="Հանդիպակաց երթևեկության առավելություն" title="Հանդիպակաց երթևեկության առավելություն"><br> արգելվում է մուտք գործել ճանապարհի նեղ հատված, եթե դա կարող է դժվարացնել հանդիպակաց երթևեկությունը:<span>Վարորդը պետք է ճանապարհը զիջի նեղ հատվածին հանդիպակաց կողմից մոտեցող տրանսպորտային միջոցներին:</span></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/93-առավելության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_2.7."></a><strong>2.7. «Առավելություն հանդիպակաց երթևեկության նկատմամբ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan2/2.7.jpg" border="0" alt="Առավելություն հանդիպակաց երթևեկության նկատմամբ" title="Առավելություն հանդիպակաց երթևեկության նկատմամբ"><br> ճանապարհի նեղ հատված, որով երթևեկելիս վարորդն առավելություն ունի հանդիպակաց տրանսպորտային միջոցների նկատմամբ:</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/93-առավելության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
		<h2>
				Արգելող նշաններ		</h2>
	
	
	
	
	
	
	
	
	<p><br>Արգելող նշանները մտցնում կամ վերացնում են երթևեկության որոշակի սահմանափակումներ: Դրանք են`</p>
	<table style="width: 100%;" border="0" cellspacing="3" cellpadding="3" align="center">
	<tbody>
	<tr>
	<td class="n_td_n"><a name="n_3.1."></a><strong>3.1. «Մուտքն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.1.jpg" border="0" alt="Մուտքն արգելվում է" title="Մուտքն արգելվում է"><br> արգելվում է տրանսպորտային միջոցների մուտքը տվյալ ուղղությամբ.</td>
	<td class="n_td_n"><a name="n_3.2."></a><strong>3.2. «Երթևեկությունն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.2.jpg" border="0" alt="Երթևեկությունն արգելվում է" title="Երթևեկությունն արգելվում է"><br> արգելվում է բոլոր տրանսպորտային միջոցների երթևեկությունը.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">3.2 - 3.9 նշանները երկու ուղղությամբ էլ արգելում են համապատասխան տեսակների տրանսպորտային միջոցների երթևեկությունը:<br>3.1 - 3.3 Նշանների ազդեցությունը չի տարածվում ընդհանուր օգտագործման տրանսպորտային միջոցների վրա:<br>3.2, 3.3 Նշանների ազդեցությունը չի տարածվում I և II խմբերի հաշմանդամների կողմից ղեկավարվող կամ նրանց փոխադրող տրանսպորտային միջոցների վրա.<br>3.2 - 3.8` Նշանների ազդեցությունը չի տարածվում «տաքսի» ավտոմոբիլների, ճանապարհների շինարարության, վերանորոգման, պահպանման կամ մաքրման, ճանապարհային երթևեկության կազմակերպման տեխնիկական միջոցների սպասարկման և նորոգման, անսարք, վթարված և այլ տրանսպորտային միջոցների բարձման ու փոխադրման աշխատանքներ իրականացնող, ինչպես նաև գունագծապատկերներ ունեցող փոստային հատուկ կապի և այն տրանսպորտային միջոցների վրա, որոնք սպասարկում են նշանների ազդման գոտում գտնվող օբյեկտները, ինչպես նաև պատկանում կամ սպասարկում են նշված գոտում բնակվող կամ աշխատող քաղաքացիներին: Այդ դեպքերում տրանսպորտային միջոցները պետք է նշված գոտի մուտք գործեն և այնտեղից դուրս գան օբյեկտին մոտակա խաչմերուկից.<br><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.3."></a><strong>3.3. «Մեխանիկական տրանսպորտային միջոցների երթևեկությունն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.3.jpg" border="0" alt="Մեխանիկական տրանսպորտային միջոցների երթևեկությունն արգելվում է" title="Մեխանիկական տրանսպորտային միջոցների երթևեկությունն արգելվում է"></td>
	<td class="n_td_n"><a name="n_3.4."></a><strong>3.4. «Բեռնատար ավտոմոբիլների երթևեկությունն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.4.jpg" border="0" alt="Բեռնատար ավտոմոբիլների երթևեկությունն արգելվում է" title="Բեռնատար ավտոմոբիլների երթևեկությունն արգելվում է"><br> արգելվում է 3.5 տոննայից ավելի (եթե նշանի վրա զանգվածը չի նշված) կամ նշանի վրա նշվածից մեծ թույլատրելի առավելագույն զանգված ունեցող բեռնատար ավտոմոբիլների և տրանսպորտային միջոցների շարժակազմերի, ինչպես նաև տրակտորների և ինքնագնաց մեքենաների երթևեկությունը.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">3.2 - 3.9 նշանները երկու ուղղությամբ էլ արգելում են համապատասխան տեսակների տրանսպորտային միջոցների երթևեկությունը:<br>3.1 - 3.3 Նշանների ազդեցությունը չի տարածվում ընդհանուր օգտագործման տրանսպորտային միջոցների վրա:<br>3.2, 3.3 Նշանների ազդեցությունը չի տարածվում I և II խմբերի հաշմանդամների կողմից ղեկավարվող կամ նրանց փոխադրող տրանսպորտային միջոցների վրա:<br> 3.2 - 3.8` Նշանների ազդեցությունը չի տարածվում «տաքսի» ավտոմոբիլների, ճանապարհների շինարարության, վերանորոգման, պահպանման կամ մաքրման, ճանապարհային երթևեկության կազմակերպման տեխնիկական միջոցների սպասարկման և նորոգման, անսարք, վթարված և այլ տրանսպորտային միջոցների բարձման ու փոխադրման աշխատանքներ իրականացնող, ինչպես նաև գունագծապատկերներ ունեցող փոստային հատուկ կապի և այն տրանսպորտային միջոցների վրա, որոնք սպասարկում են նշանների ազդման գոտում գտնվող օբյեկտները, ինչպես նաև պատկանում կամ սպասարկում են նշված գոտում բնակվող կամ աշխատող քաղաքացիներին: Այդ դեպքերում տրանսպորտային միջոցները պետք է նշված գոտի մուտք գործեն և այնտեղից դուրս գան օբյեկտին մոտակա խաչմերուկից.<br><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.5."></a><strong>3.5. «Մոտոցիկլների երթևեկությունն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.5.jpg" border="0" alt="Մոտոցիկլների երթևեկությունն արգելվում է" title="Մոտոցիկլների երթևեկությունն արգելվում է"></td>
	<td class="n_td_n"><a name="n_3.6."></a><strong>3.6. «Տրակտորների երթևեկությունն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.6.jpg" border="0" alt="Տրակտորների երթևեկությունն արգելվում է" title="Տրակտորների երթևեկությունն արգելվում է"><br> արգելվում է տրակտորների և ինքնագնաց մեքենաների երթևեկությունը.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">3.2 - 3.9 նշանները երկու ուղղությամբ էլ արգելում են համապատասխան տեսակների տրանսպորտային միջոցների երթևեկությունը:<br>3.2 - 3.8` Նշանների ազդեցությունը չի տարածվում «տաքսի» ավտոմոբիլների, ճանապարհների շինարարության, վերանորոգման, պահպանման կամ մաքրման, ճանապարհային երթևեկության կազմակերպման տեխնիկական միջոցների սպասարկման և նորոգման, անսարք, վթարված և այլ տրանսպորտային միջոցների բարձման ու փոխադրման աշխատանքներ իրականացնող, ինչպես նաև գունագծապատկերներ ունեցող փոստային հատուկ կապի և այն տրանսպորտային միջոցների վրա, որոնք սպասարկում են նշանների ազդման գոտում գտնվող օբյեկտները, ինչպես նաև պատկանում կամ սպասարկում են նշված գոտում բնակվող կամ աշխատող քաղաքացիներին: Այդ դեպքերում տրանսպորտային միջոցները պետք է նշված գոտի մուտք գործեն և այնտեղից դուրս գան օբյեկտին մոտակա խաչմերուկից.<br><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.7."></a><strong>3.7. «Կցորդով երթևեկությունն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.7.jpg" border="0" alt="Կցորդով երթևեկությունն արգելվում է" title="Կցորդով երթևեկությունն արգելվում է"><br> արգելվում է ցանկացած տեսակի կցորդով բեռնատար ավտոմոբիլների և տրակտորների երթևեկությունը, ինչպես նաև մեխանիկական տրանսպորտային միջոցների քարշակումը.</td>
	<td class="n_td_n"><a name="n_3.8."></a><strong>3.8. «Լծասայլերի երթևեկությունն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.8.jpg" border="0" alt="Լծասայլերի երթևեկությունն արգելվում է" title="Լծասայլերի երթևեկությունն արգելվում է"><br> արգելվում է լծասայլերի (լծասահնակների), հեծկան կամ բեռնակիր կենդանիներով երթևեկությունը և անասուններ քշելը.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">3.2 - 3.9 նշանները երկու ուղղությամբ էլ արգելում են համապատասխան տեսակների տրանսպորտային միջոցների երթևեկությունը:<br>3.2 - 3.8` Նշանների ազդեցությունը չի տարածվում «տաքսի» ավտոմոբիլների, ճանապարհների շինարարության, վերանորոգման, պահպանման կամ մաքրման, ճանապարհային երթևեկության կազմակերպման տեխնիկական միջոցների սպասարկման և նորոգման, անսարք, վթարված և այլ տրանսպորտային միջոցների բարձման ու փոխադրման աշխատանքներ իրականացնող, ինչպես նաև գունագծապատկերներ ունեցող փոստային հատուկ կապի և այն տրանսպորտային միջոցների վրա, որոնք սպասարկում են նշանների ազդման գոտում գտնվող օբյեկտները, ինչպես նաև պատկանում կամ սպասարկում են նշված գոտում բնակվող կամ աշխատող քաղաքացիներին: Այդ դեպքերում տրանսպորտային միջոցները պետք է նշված գոտի մուտք գործեն և այնտեղից դուրս գան օբյեկտին մոտակա խաչմերուկից.<br><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.9."></a><strong>3.9. «Հեծանիվներով երթևեկությունն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.9.jpg" border="0" alt="Հեծանիվներով երթևեկությունն արգելվում է" title="Հեծանիվներով երթևեկությունն արգելվում է"><br> արգելվում է մոպեդներով և հեծանիվներով երթևեկությունը.</td>
	<td class="n_td_n"><a name="n_3.10."></a><strong>3.10. «Հետիոտների <span>տեղաշարժն&nbsp;</span>արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.10.jpg" border="0" alt="Հետիոտների երթևեկությունն արգելվում է" title="Հետիոտների երթևեկությունն արգելվում է"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">3.2 - 3.9 նշանները երկու ուղղությամբ էլ արգելում են համապատասխան տեսակների տրանսպորտային միջոցների երթևեկությունը:<br>3.10 Նշանի ազդեցությունը տարածվում է ճանապարհի միայն այն կողմի վրա, որտեղ դա տեղադրված է:<br><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.11."></a><strong>3.11. «Զանգվածի սահմանափակում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.11.jpg" border="0" alt="Զանգվածի սահմանափակում" title="Զանգվածի սահմանափակում"><br> արգելվում է այն տրանսպորտային միջոցների (այդ թվում` ավտոգնացքների) երթևեկությունը, որոնց ընդհանուր փաստացի զանգվածը մեծ է նշանի վրա նշվածից.</td>
	<td class="n_td_n"><a name="n_3.12."></a><strong>3.12. «Սռնու վրա բեռնվածության սահմանափակում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.12.jpg" border="0" alt="Սռնու վրա բեռնվածության սահմանափակում" title="Սռնու վրա բեռնվածության սահմանափակում"><br> արգելվում է այն տրանսպորտային միջոցների երթևեկությունը, որոնց որևէ սռնու վրա բեռնվածությունը մեծ է նշանի վրա նշվածից.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.13."></a><strong>3.13. «Բարձրության սահմանափակում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.13.jpg" border="0" alt="Բարձրության սահմանափակում" title="Բարձրության սահմանափակում"><br> արգելվում է այն տրանսպորտային միջոցների երթևեկությունը, որոնց եզրաչափային բարձրությունը (բեռով կամ առանց բեռի) ավելի է նշանի վրա նշվածից.</td>
	<td class="n_td_n"><a name="n_3.14."></a><strong>3.14. «Լայնության սահմանափակում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.14.jpg" border="0" alt="Լայնության սահմանափակում" title="Լայնության սահմանափակում"><br> արգելվում է այն տրանսպորտային միջոցների երթևեկությունը, որոնց եզրաչափային լայնությունը (բեռով կամ առանց բեռի) ավելի է նշանի վրա նշվածից.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.15."></a><strong>3.15. «Երկարության սահմանափակում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.15.jpg" border="0" alt="Երկարության սահմանափակում" title="Երկարության սահմանափակում"><br> արգելվում է այն տրանսպորտային միջոցների (այդ թվում` ավտոգնացքների) երթևեկությունը, որոնց եզրաչափային երկարությունը (բեռով կամ առանց բեռի) ավելի է նշանի վրա նշվածից.</td>
	<td class="n_td_n"><a name="n_3.16."></a><strong>3.16. «Նվազագույն միջտարածության սահմանափակում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.16.jpg" border="0" alt="Նվազագույն միջտարածության սահմանափակում" title="Նվազագույն միջտարածության սահմանափակում"><br> արգելվում է տրանսպորտային միջոցների երթևեկությունը, եթե դրանց միջև տարածությունը փոքր է նշանի վրա նշվածից.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">3.16, 3.20 Նշանների ազդեցությունը տարածվում է նշանի տեղադրման տեղից մինչև դրանից հետո գտնվող մոտակա խաչմերուկը, իսկ բնակավայրերում, խաչմերուկի բացակայության դեպքում, մինչև բնակավայրի վերջը: Նշանների ազդեցությունը չի ընդհատվում հետադարձի և բաժանարար գոտու խզման, ինչպես նաև ճանապարհներին մերձակա տարածքներից ելքի և դաշտային, անտառային և այլ երկրորդական ճանապարհների հատման (հարման) տեղերում, եթե դրանցից առաջ համապատասխան նշաններ տեղադրված չեն.<br>3.16 և 3.26 նշանների համար ազդման գոտին կարող է նվազեցվել ` 8.2.1` «Ազդման գոտի» ցուցանակի կիրառմամբ.<br><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.17.1."></a><strong>3.17.1. «Մաքսային կետ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.17.1.jpg" border="0" alt="Մաքսային կետ" title="Մաքսային կետ"><br> արգելվում է առանց կանգառի անցումը մաքսային կետի մոտով.</td>
	<td class="n_td_n"><a name="n_3.17.2."></a><strong>3.17.2. «Վտանգ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.17.2.jpg" border="0" alt="Վտանգ" title="Վտանգ"><br><span>արգելվում է&nbsp;բոլոր տրանսպորտային միջոցների հետագա երթևեկությունը ճանապարհատրանսպորտային պատահարի, հրդեհի, վթարի և այլ վտանգի կապակցությամբ, բացառությամբ ոստիկանության, շտապ բժշկական օգնության, փրկարարական և վտանգի վերացման նպատակով ժամանած այլ ծառայությունների տրանսպորտային միջոցների, երթևեկությունը շարունակել կարելի է միայն թույլտվություն ստանալուց հետո.</span></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.17.3."></a><strong>3.17.3. «Հսկիչ կետ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.17.3.jpg" border="0" alt="Հսկիչ կետ" title="Հսկիչ կետ"><br> արգելվում է առանց կանգառի անցումը հսկիչ կետով.</td>
	<td class="n_td_n"><a name="n_3.18.1."></a><strong>3.18.1. «Աջ շրջադարձն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.18.1.jpg" border="0" alt="Աջ շրջադարձն արգելվում է" title="Աջ շրջադարձն արգելվում է"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">3.18.1 և 3.18.2` Նշանների ազդեցությունը տարածվում է երթևեկելի մասերի այն հատման վրա, որից առաջ նշանը տեղադրված է.<br>3.18.1, 3.18.2, 3.19 նշանների ազդեցությունը չի տարածվում ընդհանուր օգտագործման տրանսպորտային միջոցների վրա.<a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.18.2."></a><strong>3.18.2. «Ձախ շրջադարձն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.18.2.jpg" border="0" alt="Ձախ շրջադարձն արգելվում է" title="Ձախ շրջադարձն արգելվում է"></td>
	<td class="n_td_n"><a name="n_3.19."></a><strong>3.19. «Հետադարձն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.19.jpg" border="0" alt="Հետադարձն արգելվում է" title="Հետադարձն արգելվում է"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">3.18.1 և 3.18.2` Նշանների ազդեցությունը տարածվում է երթևեկելի մասերի այն հատման վրա, որից առաջ նշանը տեղադրված է.<br>3.18.1, 3.18.2, 3.19 նշանների ազդեցությունը չի տարածվում ընդհանուր օգտագործման տրանսպորտային միջոցների վրա.<a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.20."></a><strong>3.20. «Վազանցն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.20.jpg" border="0" alt="Վազանցն արգելվում է" title="Վազանցն արգելվում է"><br><span>արգելվում է բոլոր տեսակի տրանսպորտային միջոցներով վազանցի կատարումը: Թույլատրվում է վազանցել դանդաղընթաց տրանսպորտային միջոցները, լծասայլերը, առանց կողային կցորդի երկանիվ մոտոցիկլները, մոպեդները և հեծանիվները.</span></td>
	<td class="n_td_n"><a name="n_3.21."></a><strong>3.21. «Վազանցի արգելման գոտու վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.21.jpg" border="0" alt="Վազանցի արգելման գոտու վերջ" title="Վազանցի արգելման գոտու վերջ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">3.16, 3.20 Նշանների ազդեցությունը տարածվում է նշանի տեղադրման տեղից մինչև դրանից հետո գտնվող մոտակա խաչմերուկը, իսկ բնակավայրերում, խաչմերուկի բացակայության դեպքում, մինչև բնակավայրի վերջը: Նշանների ազդեցությունը չի ընդհատվում հետադարձի և բաժանարար գոտու խզման, ինչպես նաև ճանապարհներին մերձակա տարածքներից ելքի և դաշտային, անտառային և այլ երկրորդական ճանապարհների հատման (հարման) տեղերում, եթե դրանցից առաջ համապատասխան նշաններ տեղադրված չեն.<br>3.20, 3.22 և 3.24 նշանների համար ազդման գոտին կարող է նվազեցվել դրանց ազդման գոտու վերջում` համապատասխանաբար 3.21, 3.23 և 3.25 նշանների տեղադրմամբ կամ 8.2.1` «Ազդման գոտի» ցուցանակի կիրառմամբ.<br><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.22."></a><strong>3.22. «Բեռնատար ավտոմոբիլներով վազանցն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.22.jpg" border="0" alt="Բեռնատար ավտոմոբիլներով վազանցն արգելվում է" title="Բեռնատար ավտոմոբիլներով վազանցն արգելվում է"><br> բոլոր տեսակի տրանսպորտային միջոցներով վազանցն արգելվում է` բացառությամբ մոտոցիկլների, թեթև մարդատար ավտոմոբիլների, ավտոբուսների և մինչև 3,5 տոննա թույլատրելի առավելագույն զանգված ունեցող բեռնատար ավտոմոբիլների.</td>
	<td class="n_td_n"><a name="n_3.23."></a><strong>3.23. «Բեռնատար ավտոմոբիլներով վազանցի արգելման գոտու վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.23.jpg" border="0" alt="Բեռնատար ավտոմոբիլներով վազանցի արգելման գոտու վերջ" title="Բեռնատար ավտոմոբիլներով վազանցի արգելման գոտու վերջ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">3.22, 3.24 Նշանների ազդեցությունը տարածվում է նշանի տեղադրման տեղից մինչև դրանից հետո գտնվող մոտակա խաչմերուկը, իսկ բնակավայրերում, խաչմերուկի բացակայության դեպքում, մինչև բնակավայրի վերջը: Նշանների ազդեցությունը չի ընդհատվում հետադարձի և բաժանարար գոտու խզման, ինչպես նաև ճանապարհներին մերձակա տարածքներից ելքի և դաշտային, անտառային և այլ երկրորդական ճանապարհների հատման (հարման) տեղերում, եթե դրանցից առաջ համապատասխան նշաններ տեղադրված չեն.<br>3.20, 3.22 և 3.24 նշանների համար ազդման գոտին կարող է նվազեցվել դրանց ազդման գոտու վերջում` համապատասխանաբար 3.21, 3.23 և 3.25 նշանների տեղադրմամբ կամ 8.2.1` «Ազդման գոտի» ցուցանակի կիրառմամբ.<br><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.24."></a><strong>3.24. «Առավելագույն արագության սահմանափակում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.24.jpg" border="0" alt="Առավելագույն արագության սահմանափակում" title="Առավելագույն արագության սահմանափակում"><br> արգելվում է նշանի վրա նշվածից բարձր արագությամբ (կմ/ժ) երթևեկելը.</td>
	<td class="n_td_n"><a name="n_3.25."></a><strong>3.25. «Առավելագույն արագության սահմանափակման գոտու վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.25.jpg" border="0" alt="Առավելագույն արագության սահմանափակման գոտու վերջ" title="Առավելագույն արագության սահմանափակման գոտու վերջ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">3.24 (տեղադրված մինչև 5.23.1 կամ 5.23.2 նշաններով նշված բնակավայրը)` Նշանների ազդեցությունը տարածվում է մինչև 5.23.1 կամ 5.23.2` «Բնակավայրի սկիզբ» նշանը:<br>3.22, 3.24 Նշանների ազդեցությունը տարածվում է նշանի տեղադրման տեղից մինչև դրանից հետո գտնվող մոտակա խաչմերուկը, իսկ բնակավայրերում, խաչմերուկի բացակայության դեպքում, մինչև բնակավայրի վերջը: Նշանների ազդեցությունը չի ընդհատվում հետադարձի և բաժանարար գոտու խզման, ինչպես նաև ճանապարհներին մերձակա տարածքներից ելքի և դաշտային, անտառային և այլ երկրորդական ճանապարհների հատման (հարման) տեղերում, եթե դրանցից առաջ համապատասխան նշաններ տեղադրված չեն.<br>3.20, 3.22 և 3.24 նշանների համար ազդման գոտին կարող է նվազեցվել դրանց ազդման գոտու վերջում` համապատասխանաբար 3.21, 3.23 և 3.25 նշանների տեղադրմամբ կամ 8.2.1` «Ազդման գոտի» ցուցանակի կիրառմամբ.<br>3.24 նշանի համար ազդման գոտին կարող է նվազեցվել` երթևեկության առավելագույն արագության այլ մեծությամբ նույն` 3.24 նշանի տեղադրմամբ.<br><br><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.26."></a><strong>3.26. «Ձայնային ազդանշան տալն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.26.jpg" border="0" alt="Ձայնային ազդանշան տալն արգելվում է" title="Ձայնային ազդանշան տալն արգելվում է"><br> արգելվում է օգտվել ձայնային ազդանշաններից` բացի այն դեպքերից, երբ այն տրվում է ճանապարհատրանսպորտային պատահար կանխելու համար.</td>
	<td class="n_td_n"><a name="n_3.27."></a><strong>3.27. «Կանգառն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.27.jpg" border="0" alt="Կանգառն արգելվում է" title="Կանգառն արգելվում է"><br> արգելվում են տրանսպորտային միջոցների կանգառն ու կայանումը.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">3.16 և 3.26 նշանների համար ազդման գոտին կարող է նվազեցվել ` 8.2.1` «Ազդման գոտի» ցուցանակի կիրառմամբ.<br>3.26 - 3.30` Նշանների ազդեցությունը տարածվում է նշանի տեղադրման տեղից մինչև դրանից հետո գտնվող մոտակա խաչմերուկը, իսկ բնակավայրերում, խաչմերուկի բացակայության դեպքում, մինչև բնակավայրի վերջը: Նշանների ազդեցությունը չի ընդհատվում հետադարձի և բաժանարար գոտու խզման, ինչպես նաև ճանապարհներին մերձակա տարածքներից ելքի և դաշտային, անտառային և այլ երկրորդական ճանապարհների հատման (հարման) տեղերում, եթե դրանցից առաջ համապատասխան նշաններ տեղադրված չեն.<br>3.27 - 3.30 Նշանների ազդեցությունը տարածվում է ճանապարհի միայն այն կողմի վրա, որտեղ դրանք տեղադրված են.<br>3.27 - 3.30 նշանների համար ազդման գոտին կարող է նվազեցվել 8.2.2` «Ազդման գոտի» ցուցանակի կիրառմամբ կամ այդ նշանների ազդման գոտու վերջում 8.2.3` «Ազդման գոտի» ցուցանակով կրկնակի տեղադրված համապատասխանաբար նույն` 3.27 - 3.30 նշաններով.<br>3.27 նշանը կարող է կիրառվել 1.4 գծանշման հետ համատեղ, ընդ որում, նշանների ազդման գոտին որոշվում է գծանշման երկարությամբ:<br><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.28."></a><strong>3.28. «Կայանելն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.28.jpg" border="0" alt="Կայանելն արգելվում է" title="Կայանելն արգելվում է"><br> արգելվում է տրանսպորտային միջոցների կայանումը.</td>
	<td class="n_td_n"><a name="n_3.29."></a><strong>3.29. «Կայանելն արգելվում է ամսվա կենտ օրերին»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.29.jpg" border="0" alt="Կայանելն արգելվում է ամսվա կենտ օրերին" title="Կայանելն արգելվում է ամսվա կենտ օրերին"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">3.28 - 3.30 Նշանների ազդեցությունը չի տարածվում I և II խմբերի հաշմանդամների կողմից ղեկավարվող կամ նրանց փոխադրող տրանսպորտային միջոցների վրա, ինչպես նաև<br>գունագծապատկերներ ունեցող փոստային հատուկ կապի տրանսպորտային միջոցների, ինչպես նաև միացված հաշվիչով «տաքսի» ավտոմոբիլների վրա<br>3.27 - 3.30 Նշանների ազդեցությունը տարածվում է ճանապարհի միայն այն կողմի վրա, որտեղ դրանք տեղադրված են.<br>3.26 - 3.30` Նշանների ազդեցությունը տարածվում է նշանի տեղադրման տեղից մինչև դրանից հետո գտնվող մոտակա խաչմերուկը, իսկ բնակավայրերում, խաչմերուկի բացակայության դեպքում, մինչև բնակավայրի վերջը: Նշանների ազդեցությունը չի ընդհատվում հետադարձի և բաժանարար գոտու խզման, ինչպես նաև ճանապարհներին մերձակա տարածքներից ելքի և դաշտային, անտառային և այլ երկրորդական ճանապարհների հատման (հարման) տեղերում, եթե դրանցից առաջ համապատասխան նշաններ տեղադրված չեն.<br>3.27 - 3.30 նշանների համար ազդման գոտին կարող է նվազեցվել 8.2.2` «Ազդման գոտի» ցուցանակի կիրառմամբ կամ այդ նշանների ազդման գոտու վերջում 8.2.3` «Ազդման գոտի» ցուցանակով կրկնակի տեղադրված համապատասխանաբար նույն` 3.27 - 3.30 նշաններով.<br>3.28 նշանը կարող է կիրառվել 1.10 գծանշման հետ համատեղ, ընդ որում, նշանների ազդման գոտին որոշվում է գծանշման երկարությամբ:<br><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.30."></a><strong>3.30. «Կայանելն արգելվում է ամսվա զույգ օրերին»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.30.jpg" border="0" alt="Կայանելն արգելվում է ամսվա զույգ օրերին" title="Կայանելն արգելվում է ամսվա զույգ օրերին"><br> 3.29 և 3.30 նշանների միաժամանակյա կիրառման դեպքում տրանսպորտային միջոցները ճանապարհի մի կողմից մյուսը տեղափոխվում են ժամը 19.00 - 21.00-ի սահմաններում.</td>
	<td class="n_td_n"><a name="n_3.31."></a><strong>3.31. «Բոլոր սահմանափակումների գոտու վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.31.jpg" border="0" alt="Բոլոր սահմանափակումների գոտու վերջ" title="Բոլոր սահմանափակումների գոտու վերջ"><br> նշում է 3.16, 3.20, 3.22, 3.24 և 3.26 - 3.30 նշաններից մի քանիսի ազդման գոտիների միաժամանակյա վերջը.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">3.28 - 3.30 Նշանների ազդեցությունը չի տարածվում I և II խմբերի հաշմանդամների կողմից ղեկավարվող կամ նրանց փոխադրող տրանսպորտային միջոցների վրա, ինչպես նաև<br> գունագծապատկերներ ունեցող փոստային հատուկ կապի տրանսպորտային միջոցների, ինչպես նաև միացված հաշվիչով «տաքսի» ավտոմոբիլների վրա<br>3.27 - 3.30 Նշանների ազդեցությունը տարածվում է ճանապարհի միայն այն կողմի վրա, որտեղ դրանք տեղադրված են.<br>3.26 - 3.30` Նշանների ազդեցությունը տարածվում է նշանի տեղադրման տեղից մինչև դրանից հետո գտնվող մոտակա խաչմերուկը, իսկ բնակավայրերում, խաչմերուկի բացակայության դեպքում, մինչև բնակավայրի վերջը: Նշանների ազդեցությունը չի ընդհատվում հետադարձի և բաժանարար գոտու խզման, ինչպես նաև ճանապարհներին մերձակա տարածքներից ելքի և դաշտային, անտառային և այլ երկրորդական ճանապարհների հատման (հարման) տեղերում, եթե դրանցից առաջ համապատասխան նշաններ տեղադրված չեն.<br><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_3.32."></a><strong>3.32. «Վտանգավոր բեռներով տրանսպորտային միջոցների երթևեկությունն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.32.jpg" border="0" alt="Վտանգավոր բեռներով տրանսպորտային միջոցների երթևեկությունն արգելվում է" title="Վտանգավոր բեռներով տրանսպորտային միջոցների երթևեկությունն արգելվում է"><br> արգելվում է այն տրանսպորտային միջոցների երթևեկությունը, որոնք կահավորված են «Վտանգավոր բեռ» ճանաչման նշանով.</td>
	<td class="n_td_n"><a name="n_3.33."></a><strong>3.33. «Պայթուցիկ և դյուրավառ բեռներով տրանսպորտային միջոցների երթևեկությունն արգելվում է»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan3/3.33.jpg" border="0" alt="Պայթուցիկ և դյուրավառ բեռներով տրանսպորտային միջոցների երթևեկությունն արգելվում է" title="Պայթուցիկ և դյուրավառ բեռներով տրանսպորտային միջոցների երթևեկությունն արգելվում է"><br> արգելվում է այն տրանսպորտային միջոցների երթևեկությունը, որոնք կահավորված են «Վտանգավոր բեռ» ճանաչման նշանով և նախատեսված են 1, 2.2 - 2.4, 3.1, 3.2 և 5.2 դասերի վտանգավոր բեռներ փոխադրելու համար (ըստ ստանդարտի).</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">3.32 և 3.33 նշանները երկու ուղղությամբ էլ արգելում են համապատասխան տեսակների տրանսպորտային միջոցների երթևեկությունը:<a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/94-արգելող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	<div class="item-page">
	
		<h2>
				Թելադրող նշաններ		</h2>
	
	
	
	
	
	
	
	
	<p><span><strong>Թելադրող նշանները</strong> ցույց են տալիս երթևեկության թույլատրելի ուղղությունները, նվազագույն արագությունը, ինչպես նաև հետիոտների և որոշ տրանսպորտային միջոցների վարորդների համար նախատեսում են երթևեկության ուղղությունները:</span>&nbsp;Դրանք են`</p>
	<table style="width: 100%;" border="0" cellspacing="3" cellpadding="3" align="center"><caption>&nbsp;</caption>
	<tbody>
	<tr>
	<td class="n_td_n"><a name="n_4.1.1."></a><strong>4.1.1. «Երթևեկությունն ուղիղ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan4/4.1.1.jpg" border="0" alt="Երթևեկությունն ուղիղ" title="Երթևեկությունն ուղիղ"></td>
	<td class="n_td_n"><a name="n_4.1.2."></a><strong>4.1.2. «Երթևեկությունը դեպի աջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan4/4.1.2.jpg" border="0" alt="Երթևեկությունը դեպի աջ" title="Երթևեկությունը դեպի աջ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">Ճանապարհի հատվածի սկզբում տեղադրված 4.1.1 նշանի ազդեցությունը տարածվում է մինչև մոտակա խաչմերուկը: Նշանը չի արգելում աջ շրջադարձը դեպի բակեր և ճանապարհին մերձակա այլ տարածքներ.<br>4.1.1 - 4.1.6 նշանները կարող են կիրառվել տվյալ հատման վայրում երթևեկության ուղղությունների ձևի սլաքների տեսքով<br>4.1.1 - 4.1.6 նշանների ազդեցությունը չի տարածվում ընդհանուր օգտագործման տրանսպորտային միջոցների վրա.<br>4.1.1 - 4.1.6 նշանների ազդեցությունը տարածվում է երթևեկելի մասերի այն հատման վրա, որից առաջ տեղադրված է նշանը:<br><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/95-թելադրող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_4.1.3."></a><strong>4.1.3. «Երթևեկությունը դեպի ձախ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan4/4.1.3.jpg" border="0" alt="Երթևեկությունը դեպի ձախ" title="Երթևեկությունը դեպի ձախ"></td>
	<td class="n_td_n"><a name="n_4.1.4."></a><strong>4.1.4. «Երթևեկությունն ուղիղ կամ դեպի աջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan4/4.1.4.jpg" border="0" alt="Երթևեկությունն ուղիղ կամ դեպի աջ" title="Երթևեկությունն ուղիղ կամ դեպի աջ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">4.1.1 - 4.1.6 նշանները կարող են կիրառվել տվյալ հատման վայրում երթևեկության ուղղությունների ձևի սլաքների տեսքով<br>4.1.1 - 4.1.6 նշանների ազդեցությունը չի տարածվում ընդհանուր օգտագործման տրանսպորտային միջոցների վրա.<br>4.1.1 - 4.1.6 նշանների ազդեցությունը տարածվում է երթևեկելի մասերի այն հատման վրա, որից առաջ տեղադրված է նշանը:<br>Ձախ շրջադարձ թույլատրող նշանները թույլատրում են նաև հետադարձը<br><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/95-թելադրող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_4.1.5."></a><strong>4.1.5. «Երթևեկությունն ուղիղ կամ դեպի ձախ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan4/4.1.5.jpg" border="0" alt="Երթևեկությունն ուղիղ կամ դեպի ձախ" title="Երթևեկությունն ուղիղ կամ դեպի ձախ"></td>
	<td class="n_td_n"><a name="n_4.1.6."></a><strong>4.1.6. «Երթևեկությունը դեպի աջ կամ դեպի ձախ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan4/4.1.6.jpg" border="0" alt="Երթևեկությունը դեպի աջ կամ դեպի ձախ" title="Երթևեկությունը դեպի աջ կամ դեպի ձախ"><br> թույլատրվում է երթևեկել միայն նշանների վրա սլաքներով ցույց տրված ուղղություններով:</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">4.1.1 - 4.1.6 նշանները կարող են կիրառվել տվյալ հատման վայրում երթևեկության ուղղությունների ձևի սլաքների տեսքով<br>4.1.1 - 4.1.6 նշանների ազդեցությունը չի տարածվում ընդհանուր օգտագործման տրանսպորտային միջոցների վրա.<br>4.1.1 - 4.1.6 նշանների ազդեցությունը տարածվում է երթևեկելի մասերի այն հատման վրա, որից առաջ տեղադրված է նշանը:<br>Ձախ շրջադարձ թույլատրող նշանները թույլատրում են նաև հետադարձը<br><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/95-թելադրող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_4.2.1."></a><strong>4.2.1. «Արգելքի շրջանցումն աջից»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan4/4.2.1.jpg" border="0" alt="Արգելքի շրջանցումն աջից" title="Արգելքի շրջանցումն աջից"><br> շրջանցումը թույլատրվում է միայն սլաքով ցույց տրված կողմից.</td>
	<td class="n_td_n"><a name="n_4.2.2."></a><strong>4.2.2. «Արգելքի շրջանցումը ձախից»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan4/4.2.2.jpg" border="0" alt="Արգելքի շրջանցումը ձախից" title="Արգելքի շրջանցումը ձախից"><br> շրջանցումը թույլատրվում է միայն սլաքով ցույց տրված կողմից.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/95-թելադրող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_4.2.3."></a><strong>4.2.3. «Արգելքի շրջանցումն աջից կամ ձախից»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan4/4.2.3.jpg" border="0" alt="Արգելքի շրջանցումն աջից կամ ձախից" title="Արգելքի շրջանցումն աջից կամ ձախից"><br> շրջանցումը թույլատրվում է ինչպես աջ, այնպես էլ ձախ կողմից:</td>
	<td class="n_td_n"><a name="n_4.3."></a><strong>4.3. «Շրջանաձև երթևեկություն»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan4/4.3.jpg" border="0" alt="Շրջանաձև երթևեկություն" title="Շրջանաձև երթևեկություն"><br> երթևեկությունը թույլատրվում է սլաքներով ցույց տրված ուղղությամբ.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/95-թելադրող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_4.4."></a><strong>4.4. «Հեծանվային արահետ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan4/4.4.jpg" border="0" alt="Հեծանվային արահետ" title="Հեծանվային արահետ"><br> թույլատրվում է երթևեկել միայն մոպեդներով և հեծանիվներով: Մայթի կամ հետիոտնային արահետի բացակայության դեպքում հեծանվային արահետով կարող են երթևեկել նաև հետիոտները.</td>
	<td class="n_td_n"><a name="n_4.5."></a><strong>4.5. «Հետիոտնային արահետ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan4/4.5.jpg" border="0" alt="Հետիոտնային արահետ" title="Հետիոտնային արահետ"><br> թույլատրվում է միայն հետիոտների&nbsp;<span>տեղաշարժը:</span></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/95-թելադրող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_4.6."></a><strong>4.6. «Նվազագույն արագության սահմանափակում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan4/4.6.jpg" border="0" alt="Նվազագույն արագության սահմանափակում" title="Նվազագույն արագության սահմանափակում"><br> թույլատրվում է երթևեկել միայն նշված (կմ/ժ) կամ ավելի բարձր արագությամբ.</td>
	<td class="n_td_n"><a name="n_4.7."></a><strong>4.7. «Նվազագույն արագության սահմանափակման գոտու վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan4/4.7.jpg" border="0" alt="Նվազագույն արագության սահմանափակման գոտու վերջ" title="Նվազագույն արագության սահմանափակման գոտու վերջ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/95-թելադրող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_4.8."></a><strong>4.8. «Վտանգավոր բեռներով տրանսպորտային միջոցների երթևեկության ուղղություն»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan4/4.8.jpg" border="0" alt="Վտանգավոր բեռներով տրանսպորտային միջոցների երթևեկության ուղղություն" title="Վտանգավոր բեռներով տրանսպորտային միջոցների երթևեկության ուղղություն"><br> «Վտանգավոր բեռ» ճանաչման նշաններով կահավորված տրանսպորտային միջոցների երթևեկությունը թույլատրվում է միայն նշանի վրա սլաքով ցույց տրված ուղղությամբ` 4.8.1` &nbsp;ձախ , 4.8.2` &nbsp;ուղիղ, 4.8.3` աջ.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/95-թելադրող-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	<div class="item-page">
	
		<h2>
				Հատուկ թելադրանքի նշաններ		</h2>
	
	
	
	
	
	
	
	
	<p>Հատուկ թելադրանքի նշանները մտցնում կամ վերացնում են երթևեկության որոշակի ռեժիմներ: Դրանք են`</p>
	<table style="width: 100%;" border="0" cellspacing="3" cellpadding="3" align="center"><caption>&nbsp;</caption>
	<tbody>
	<tr>
	<td class="n_td_n"><a name="n_5.1."></a><strong>5.1. «Ավտոմայրուղի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.1.jpg" border="0" alt="Ավտոմայրուղի" title="Ավտոմայրուղի"><br> ճանապարհ, որտեղ գործում են կանոնների` ավտոմայրուղիներով երթևեկության կարգը սահմանող պահանջները.</td>
	<td class="n_td_n"><a name="n_5.2."></a><strong>5.2. «Ավտոմայրուղու վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.2.jpg" border="0" alt="Ավտոմայրուղու վերջ" title="Ավտոմայրուղու վերջ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.3."></a><strong>5.3. «Ճանապարհ ավտոմոբիլների համար»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.3.jpg" border="0" alt="Ճանապարհ ավտոմոբիլների համար" title="Ճանապարհ ավտոմոբիլների համար"><br><span>թույլատրվում է նաև մոտոցիկլների երթևեկությունը:</span></td>
	<td class="n_td_n"><a name="n_5.4."></a><strong>5.4. «Ավտոմոբիլների համար ճանապարհի վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.4.jpg" border="0" alt="Ավտոմոբիլների համար ճանապարհի վերջ" title="Ավտոմոբիլների համար ճանապարհի վերջ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.5."></a><strong>5.5. «Միակողմ երթևեկությամբ ճանապարհ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.5.jpg" border="0" alt="Միակողմ երթևեկությամբ ճանապարհ" title="Միակողմ երթևեկությամբ ճանապարհ"><br> ճանապարհ կամ երթևեկելի մաս, որով տրանսպորտային միջոցների երթևեկությունն ամբողջ լայնությամբ իրականացվում է մեկ ուղղությամբ.</td>
	<td class="n_td_n"><a name="n_5.6."></a><strong>5.6. «Միակողմ երթևեկությամբ ճանապարհի վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.6.jpg" border="0" alt="Միակողմ երթևեկությամբ ճանապարհի վերջ" title="Միակողմ երթևեկությամբ ճանապարհի վերջ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.7.1."></a><strong>5.7.1. «Ելք դեպի միակողմ երթևեկությամբ ճանապարհ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.7.1.jpg" border="0" alt="Ելք դեպի միակողմ երթևեկությամբ ճանապարհ" title="Ելք դեպի միակողմ երթևեկությամբ ճանապարհ"><br> ելք դեպի միակողմ երթևեկությամբ ճանապարհ կամ երթևեկելի մաս.</td>
	<td class="n_td_n"><a name="n_5.7.2."></a><strong>5.7.2. «Ելք դեպի միակողմ երթևեկությամբ ճանապարհ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.7.2.jpg" border="0" alt="Ելք դեպի միակողմ երթևեկությամբ ճանապարհ" title="Ելք դեպի միակողմ երթևեկությամբ ճանապարհ"><br> ելք դեպի միակողմ երթևեկությամբ ճանապարհ կամ երթևեկելի մաս.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.8."></a><strong>5.8. «Դարձափոխային երթևեկություն»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.8.jpg" border="0" alt="Դարձափոխային երթևեկություն" title="Դարձափոխային երթևեկություն"><br> ճանապարհի այն հատվածի սկիզբը, որտեղ մեկ կամ մի քանի գոտիներով երթևեկության ուղղությունը կարող է փոխվել հանդիպակացի.</td>
	<td class="n_td_n"><a name="n_5.9."></a><strong>5.9. «Դարձափոխային երթևեկության վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.9.jpg" border="0" alt="Դարձափոխային երթևեկության վերջ" title="Դարձափոխային երթևեկության վերջ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.10."></a><strong>5.10. «Ելք դեպի դարձափոխային երթևեկությամբ ճանապարհ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.10.jpg" border="0" alt="Ելք դեպի դարձափոխային երթևեկությամբ ճանապարհ" title="Ելք դեպի դարձափոխային երթևեկությամբ ճանապարհ"></td>
	<td class="n_td_n"><a name="n_5.11."></a><strong>5.11. «Ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտիով ճանապարհ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.11.jpg" border="0" alt="Ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտիով ճանապարհ" title="Ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտիով ճանապարհ"><br> երթևեկության հոսքին հանդիպակաց, ընդհանուր օգտագործման տրանսպորտային միջոցների երթևեկության համար հատուկ առանձնացված գոտի ունեցող ճանապարհ.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">Ձախ եզրային գոտուց ձախ շրջադարձը թույլատրող 5.15.1 և 5.15.2 նշանները թույլատրում են նաև հետադարձն այդ գոտուց:<br> 5.15.1 և 5.15.2 նշանների գործողությունը չի տարածվում ընդհանուր օգտագործման տրանսպորտային միջոցների վրա:<a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.12."></a><strong>5.12. «Ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտիով ճանապարհի վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.12.jpg" border="0" alt="Ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտիով ճանապարհի վերջ" title="Ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտիով ճանապարհի վերջ"></td>
	<td class="n_td_n"><a name="n_5.13.1."></a><strong>5.13.1. «Ելք դեպի ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտիով ճանապարհ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.13.1.jpg" border="0" alt="Ելք դեպի ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտիով ճանապարհ" title="Ելք դեպի ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտիով ճանապարհ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">Ձախ եզրային գոտուց ձախ շրջադարձը թույլատրող 5.15.1 և 5.15.2 նշանները թույլատրում են նաև հետադարձն այդ գոտուց:<br> 5.15.1 և 5.15.2 նշանների գործողությունը չի տարածվում ընդհանուր օգտագործման տրանսպորտային միջոցների վրա:<a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.13.2."></a><strong>5.13.2. «Ելք դեպի ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտիով ճանապարհ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.13.2.jpg" border="0" alt="Ելք դեպի ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտիով ճանապարհ" title="Ելք դեպի ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտիով ճանապարհ"></td>
	<td class="n_td_n"><a name="n_5.14."></a><strong>5.14. «Ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.14.jpg" border="0" alt="Ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտի" title="Ընդհանուր օգտագործման տրանսպորտային միջոցների համար գոտի"><br> երթևեկության հոսքին համընթաց, միայն ընդհանուր օգտագործման տրանսպորտային միջոցների համար նախատեսված գոտի: Այդ նշանի ազդեցությունը տարածվում է այն գոտու վրա, որի վրա տեղադրված է: Ճանապարհից աջ տեղադրված նշանի ազդեցությունը տարածվում է աջ գոտու վրա.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n" colspan="2">
	<p><strong>5.15.1. «Երթևեկության ուղղությունները գոտիներով»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.15.1.jpg" border="0" alt="Երթևեկության ուղղությունները գոտիներով" title="Երթևեկության ուղղությունները գոտիներով"><br> գոտիների թիվը և երթևեկության թույլատրելի ուղղությունները` դրանցից յուրաքանչյուրով:</p>
	<p><span>Ձախ եզրային գոտուց ձախ շրջադարձը թույլատրող 5.15.1 նշանները թույլատրում են նաև հետադարձն այդ գոտուց: 5.15.1 &nbsp;նշանների գործողությունը չի տարածվում ընդհանուր օգտագործման տրանսպորտային միջոցների վրա: Խաչմերուկից առաջ տեղադրված 5.15.2 նշանների ազդման գոտին տարածվում է ամբողջ խաչմերուկի վրա, եթե այնտեղ տեղադրված 5.15.1 կամ այլ նշաններն ուրիշ ցուցումներ չեն տալիս.</span></p>
	</td>
	</tr>
	<tr>
	<td class="n_td_n" colspan="2">
	<p><strong>5.15.2. «Երթևեկության ուղղությունները գոտիով»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.15.2.jpg" border="0" alt="Երթևեկության ուղղությունները գոտիով" title="Երթևեկության ուղղությունները գոտիով"><br><span>Ձախ եզրային գոտուց ձախ շրջադարձը թույլատրող 5.15.2 նշանները թույլատրում են նաև հետադարձն այդ գոտուց: Ն</span>շանի գործողությունը չի տարածվում ընդհանուր օգտագործման տրանսպորտային միջոցների վրա:<span>Խաչմերուկից առաջ տեղադրված 5.15.2 նշանների ազդման գոտին տարածվում է ամբողջ խաչմերուկի վրա, եթե այնտեղ տեղադրված 5.15.1 կամ այլ նշաններն ուրիշ ցուցումներ չեն տալիս.</span>&nbsp;</p>
	</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n" colspan="2"><strong>5.15.3. «Գոտու սկիզբ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.15.3.jpg" border="0" alt="Գոտու սկիզբ" title="Գոտու սկիզբ"><br> արգելակման գոտու կամ վերելքի վրա լրացուցիչ գոտու սկիզբը: Եթե լրացուցիչ գոտուց առաջ տեղադրված այս նշանի վրա պատկերված է 4.6` «Նվազագույն արագության սահմանափակում» նշանը, ապա այն տրանսպորտային միջոցների վարորդները, որոնք հիմնական գոտիով չեն կարող շարունակել երթևեկությունը` առնվազն նշանի վրա ցույց տրված արագությամբ, պետք է վերադասավորվեն լրացուցիչ <span>գոտի:</span></td>
	</tr>
	<tr>
	<td class="n_td_n" colspan="2"><strong>5.15.4. «Գոտու սկիզբ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.15.4.jpg" border="0" alt="Գոտու սկիզբ" title="Գոտու սկիզբ"><br> տվյալ ուղղությամբ երթևեկության համար նախատեսված եռագոտի ճանապարհի միջին գոտու հատվածի սկիզբը: Եթե նշանի վրա պատկերված է որևէ <span>տեսակի</span>&nbsp;տրանսպորտային միջոցի երթևեկությունն արգելող նշան, ապա այդ տրանսպորտային միջոցների երթևեկությունը համապատասխան գոտիներով արգելվում է.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.15.5."></a><strong>5.15.5. «Գոտու վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.15.5.jpg" border="0" alt="Գոտու վերջ" title="Գոտու վերջ"><br> թափառքի գոտու կամ վերելքի վրա լրացուցիչ գոտու վերջը.</td>
	<td class="n_td_n"><a name="n_5.15.6."></a><strong>5.15.6. «Գոտու վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.15.6.jpg" border="0" alt="Գոտու վերջ" title="Գոտու վերջ"><br> տվյալ ուղղությամբ երթևեկության համար նախատեսված եռագոտի ճանապարհի միջին գոտու հատվածի վերջը.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n" colspan="2"><strong>5.15.7. «Երթևեկության ուղղությունը գոտիներով»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.15.7.jpg" border="0" alt="Երթևեկության ուղղությունը գոտիներով" title="Երթևեկության ուղղությունը գոտիներով"><br> եթե նշանի վրա պատկերված է որևէ տրանսպորտային միջոցի երթևեկությունն արգելող նշան, ապա այդ տրանսպորտային միջոցի երթևեկությունը նշված գոտիով արգելվում է: Նշանը համապատասխան թվով սլաքներով կարող է կիրառվել չորս և ավելի գոտիներ ունեցող ճանապարհներին.</td>
	</tr>
	<tr>
	<td class="n_td_n" colspan="2"><strong>5.15.8. «Գոտիների քանակը»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.15.8.jpg" border="0" alt="Գոտիների քանակը" title="Գոտիների քանակը"><br> ցույց է տալիս երթևեկության գոտիների թիվը և գոտիներով երթևեկության ռեժիմները: Վարորդը պետք է կատարի սլաքների վրա պատկերված նշանների պահանջները.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.16."></a><strong>5.16. «Ավտոբուսի և (կամ) տրոլեյբուսի կանգառի տեղ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.16.jpg" border="0" alt="Ավտոբուսի և (կամ) տրոլեյբուսի կանգառի տեղ" title="Ավտոբուսի և (կամ) տրոլեյբուսի կանգառի տեղ"></td>
	<td class="n_td_n"><a name="n_5.17."></a><strong>5.17. «Տրամվայի կանգառի տեղ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.17.jpg" border="0" alt="Տրամվայի կանգառի տեղ" title="Տրամվայի կանգառի տեղ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.18."></a><strong>5.18. «Թեթև մարդատար տաքսիների կայանման տեղ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.18.jpg" border="0" alt="Թեթև մարդատար տաքսիների կայանման տեղ" title="Թեթև մարդատար տաքսիների կայանման տեղ"></td>
	<td class="n_td_n"><a name="n_5.19.1."></a><strong>5.19.1. «Հետիոտնային անցում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.19.1.jpg" border="0" alt="Հետիոտնային անցում" title="Հետիոտնային անցում"><br> անցման վայրում</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.14.1 - 1.14.2 գծանշումների բացակայության դեպքում 5.19.1 նշանը տեղադրվում է ճանապարհից ձախ, անցման հեռավոր սահմանի մոտ:<a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.19.2."></a><strong>5.19.2. «Հետիոտնային անցում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.19.2.jpg" border="0" alt="Հետիոտնային անցում" title="Հետիոտնային անցում"><br> անցման վայրում</td>
	<td class="n_td_n"><a name="n_5.20."></a><strong>5.20. «Արհեստական անհարթություն»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.20.jpg" border="0" alt="Արհեստական անհարթություն" title="Արհեստական անհարթություն"><br> ցույց է տալիս արհեստական անհարթության սահմանները: Նշանը տեղադրվում է արհեստական անհարթությանը տրանսպորտային միջոցի մոտեցման ուղղության մոտակա սահմանի վրա.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">1.14.1 - 1.14.2 գծանշումների բացակայության դեպքում 5.19.2 նշանը տեղադրվում է ճանապարհից աջ, անցման մոտակա սահմանի մոտ:<a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.21."></a><strong>5.21. «Բնակելի գոտի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.21.jpg" border="0" alt="Բնակելի գոտի" title="Բնակելի գոտի"><br> տարածք, որտեղ գործում են կանոնների` բնակելի գոտում երթևեկության կարգը սահմանող պահանջները.</td>
	<td class="n_td_n"><a name="n_5.22."></a><strong>5.22. «Բնակելի գոտու վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.22.jpg" border="0" alt="Բնակելի գոտու վերջ" title="Բնակելի գոտու վերջ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.23.1."></a><strong>5.23.1. «Բնակավայրի սկիզբ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.23.1.jpg" border="0" alt="Բնակավայրի սկիզբ" title="Բնակավայրի սկիզբ"><br> բնակավայրի սկիզբը, որտեղ գործում են կանոնների` բնակավայրերում երթևեկության կարգը սահմանող պահանջները.</td>
	<td class="n_td_n"><a name="n_5.23.2."></a><strong>5.23.2. «Բնակավայրի սկիզբ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.23.2.jpg" border="0" alt="Բնակավայրի սկիզբ" title="Բնակավայրի սկիզբ"><br> բնակավայրի սկիզբը, որտեղ գործում են կանոնների` բնակավայրերում երթևեկության կարգը սահմանող պահանջները.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.24.1."></a><strong>5.24.1. «Բնակավայրի վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.24.1.jpg" border="0" alt="Բնակավայրի վերջ" title="Բնակավայրի վերջ"><br> վայր, որտեղից սկսած տվյալ ճանապարհին իրենց ուժը կորցնում են կանոնների` բնակավայրերում երթևեկության կարգը սահմանող պահանջները.</td>
	<td class="n_td_n"><a name="n_5.24.2."></a><strong>5.24.2. «Բնակավայրի վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.24.2.jpg" border="0" alt="Բնակավայրի վերջ" title="Բնակավայրի վերջ"><br> վայր, որտեղից սկսած տվյալ ճանապարհին իրենց ուժը կորցնում են կանոնների` բնակավայրերում երթևեկության կարգը սահմանող պահանջները.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.25."></a><strong>5.25. «Բնակավայրի սկիզբ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.25.jpg" border="0" alt="Բնակավայրի սկիզբ" title="Բնակավայրի սկիզբ"><br> այն բնակավայրի անվանումն ու սկիզբը, որտեղ տվյալ ճանապարհին չեն գործում կանոնների` բնակավայրերում երթևեկության կարգը սահմանող պահանջները.</td>
	<td class="n_td_n"><a name="n_5.26."></a><strong>5.26. «Բնակավայրի վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.26.jpg" border="0" alt="Բնակավայրի վերջ" title="Բնակավայրի վերջ"><br> 5.25 նշանով նշված բնակավայրի վերջը.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.27."></a><strong>5.27. «Կայանման սահմանափակումով գոտի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.27.jpg" border="0" alt="Կայանման սահմանափակումով գոտի" title="Կայանման սահմանափակումով գոտի"><br> վայր, որտեղից սկսվում է կայանումն արգելված տարածքը (ճանապարհի հատվածը).</td>
	<td class="n_td_n"><a name="n_5.28."></a><strong>5.28. «Կայանման սահմանափակումով գոտու վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.28.jpg" border="0" alt="Կայանման սահմանափակումով գոտու վերջ" title="Կայանման սահմանափակումով գոտու վերջ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.29."></a><strong>5.29. «Կարգավորվող կայանման գոտի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.29.jpg" border="0" alt="Կարգավորվող կայանման գոտի" title="Կարգավորվող կայանման գոտի"><br> վայր, որտեղից սկսվում է թույլատրված և ցուցանակների ու գծանշումների օգնությամբ կարգավորվող կայանման տարածքը (ճանապարհի հատվածը).</td>
	<td class="n_td_n"><a name="n_5.30."></a><strong>5.30. «Կարգավորվող կայանման գոտու վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.30.jpg" border="0" alt="Կարգավորվող կայանման գոտու վերջ" title="Կարգավորվող կայանման գոտու վերջ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.31."></a><strong>5.31. «Առավելագույն արագության սահմանափակումով գոտի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.31.jpg" border="0" alt="Առավելագույն արագության սահմանափակումով գոտի" title="Առավելագույն արագության սահմանափակումով գոտի"><br> վայր, որտեղից սկսվում է առավելագույն արագության սահմանափակմամբ տարածքը (ճանապարհի հատվածը).</td>
	<td class="n_td_n"><a name="n_5.32."></a><strong>5.32. «Առավելագույն արագության սահմանափակումով գոտու վերջ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.32.jpg" border="0" alt="Առավելագույն արագության սահմանափակումով գոտու վերջ" title="Առավելագույն արագության սահմանափակումով գոտու վերջ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_5.33."></a><strong>5.33. «Հետիոտնային գոտի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan5/5.33.jpg" border="0" alt="Հետիոտնային գոտի" title="Հետիոտնային գոտի"><br> վայր, որտեղից սկսվում է միայն հետիոտների երթևեկության համար թույլատրված տարածքը (ճանապարհի հատվածը).</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/96-հատուկ-թելադրանքի-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	<div class="item-page">
	
		<h2>
				Տեղեկատվության նշաններ 		</h2>
	
	
	
	
	
	
	
	
	<p><span>Տեղեկատվության նշանները տեղեկացնում են բնակավայրերի և այլ օբյեկտների տեղակայման, ինչպես նաև սահմանված կամ առաջարկվող երթևեկության ռեժիմների մասին:<br></span></p>
	<table style="width: 100%;" border="0" cellspacing="3" cellpadding="3" align="center"><caption>&nbsp;</caption>
	<tbody>
	<tr>
	<td class="n_td_n"><a name="n_6.1."></a><strong>6.1. «Առավելագույն արագության ընդհանուր սահմանափակում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.1.jpg" border="0" alt="Առավելագույն արագության ընդհանուր սահմանափակում" title="Առավելագույն արագության ընդհանուր սահմանափակում"><br> կանոններով սահմանված առավելագույն արագության ընդհանուր սահմանափակում.</td>
	<td class="n_td_n"><a name="n_6.2."></a><strong>6.2. «Առաջարկվող արագություն»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.2.jpg" border="0" alt="Առաջարկվող արագություն" title="Առաջարկվող արագություն"><br> ճանապարհի տվյալ հատվածում երթևեկելու համար նախընտրելի արագություն:</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_6.3.1."></a><strong>6.3.1. «Հետադարձի տեղ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.3.1.jpg" border="0" alt="Հետադարձի տեղ" title="Հետադարձի տեղ"><br> ձախ շրջադարձն արգելվում է.</td>
	<td class="n_td_n"><a name="n_6.3.2."></a><strong>6.3.2. «Հետադարձի գոտի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.3.2.jpg" border="0" alt="Հետադարձի գոտի" title="Հետադարձի գոտի"><br> հետադարձի համար գոտու երկարությունը: Ձախ շրջադարձն արգելվում է.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_6.4."></a><strong>6.4. «Կայանման տեղ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.4.jpg" border="0" alt="Կայանման տեղ" title="Կայանման տեղ"></td>
	<td class="n_td_n"><a name="n_6.5."></a><strong>6.5. «Վթարային կանգառի գոտի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.5.jpg" border="0" alt="Վթարային կանգառի գոտի" title="Վթարային կանգառի գոտի"><br> կտրուկ վայրէջքի վրա վթարային կանգառի գոտի.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_6.6."></a><strong>6.6. «Ստորգետնյա հետիոտնային անցում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.6.jpg" border="0" alt="Ստորգետնյա հետիոտնային անցում" title="Ստորգետնյա հետիոտնային անցում"></td>
	<td class="n_td_n"><a name="n_6.7."></a><strong>6.7. «Վերգետնյա հետիոտնային անցում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.7.jpg" border="0" alt="Վերգետնյա հետիոտնային անցում" title="Վերգետնյա հետիոտնային անցում"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_6.8.1."></a><strong>6.8.1. «Փակուղի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.8.1.jpg" border="0" alt="Փակուղի" title="Փակուղի"><br> միջանցիկ անցում չունեցող ճանապարհ.</td>
	<td class="n_td_n"><a name="n_6.8.2."></a><strong>6.8.2. «Փակուղի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.8.2.jpg" border="0" alt="Փակուղի" title="Փակուղի"><br> միջանցիկ անցում չունեցող ճանապարհ.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n" colspan="2"><strong>6.8.3. «Փակուղի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.8.3.jpg" border="0" alt="Փակուղի" title="Փակուղի"><br> միջանցիկ անցում չունեցող ճանապարհ.<strong> </strong></td>
	</tr>
	<tr>
	<td class="n_td_n" colspan="2">&nbsp;</td>
	</tr>
	<tr>
	<td class="n_td_n" colspan="2"><span><strong>6.9.1. «Ուղղությունների նախնական ցուցիչ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.9.1.jpg" border="0" alt="Ուղղությունների նախնական ցուցիչ" title="Ուղղությունների նախնական ցուցիչ"><br>երթևեկելու ուղղություններ դեպի նշանի վրա նշված բնակավայրերը և այլ օբյեկտներ:</span></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">Այս նշանների վրա կարող են պատկերվել 6.14.1 նշանի պատկերը, ավտոմայրուղու, օդանավակայանի պատկերանշանները և այլ պատկերագրեր: <br>6.9.1 նշանի վրա կարող են պատկերվել երթևեկության առանձնահատկությունների մասին տեղեկացնող այլ նշանների պատկերներ: <br>6.9.1 նշանի ներքևի մասում նշվում է նշանի տեղադրման վայրից մինչև խաչմերուկ կամ արգելակման գոտու սկիզբ եղած հեռավորությունը: <br>6.9.1 նշանը կիրառվում է նաև 3.11 - 3.15 արգելող նշաններից որևէ մեկով կահավորված ճանապարհի հատվածի շրջանցման ուղղության մասին տեղեկություն տալու համար.<br>Բնակավայրից դուրս տեղադրված 6.9.1, 6.9.2, 6.10.1 և 6.10.2 նշանների կանաչ կամ կապույտ հիմնագույնը նշանակում է, որ երթևեկությունը դեպի նշված բնակավայր կամ օբյեկտ իրականացվում է համապատասխանաբար ավտոմայրուղով կամ այլ ճանապարհով:<br>Բնակավայրերում տեղադրված 6.9.1, 6.9.2, 6.10.1 և 6.10.2 նշանների կանաչ կամ կապույտ հիմնագույնի ներդիրը նշանակում է, որ տվյալ բնակավայրից դուրս գալուց հետո երթևեկությունը դեպի նշանների վրա նշված բնակավայր կամ օբյեկտ կիրականացվի համապատասխանաբար ավտոմայրուղով կամ այլ ճանապարհով, իսկ նշանի սպիտակ հիմնագույնը նշանակում է, որ նշված օբյեկտը գտնվում է տվյալ բնակավայրում:<br> <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n" colspan="2"><strong>6.9.2. «Ուղղության նախնական ցուցիչ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.9.2.jpg" border="0" alt="Ուղղության նախնական ցուցիչ" title="Ուղղության նախնական ցուցիչ"><br> երթևեկելու ուղղություններ դեպի նշանի վրա նշված բնակավայրերը և այլ օբյեկտներ:<strong> </strong></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><span>Այս նշանների վրա կարող են պատկերվել 6.14.1 նշանի պատկերը, ավտոմայրուղու, օդանավակայանի պատկերանշանները և այլ պատկերագրեր:<br></span>Բնակավայրից դուրս տեղադրված 6.9.1, 6.9.2, 6.10.1 և 6.10.2 նշանների կանաչ կամ կապույտ հիմնագույնը նշանակում է, որ երթևեկությունը դեպի նշված բնակավայր կամ օբյեկտ իրականացվում է համապատասխանաբար ավտոմայրուղով կամ այլ ճանապարհով:<br>Բնակավայրերում տեղադրված 6.9.1, 6.9.2, 6.10.1 և 6.10.2 նշանների կանաչ կամ կապույտ հիմնագույնի ներդիրը նշանակում է, որ տվյալ բնակավայրից դուրս գալուց հետո երթևեկությունը դեպի նշանների վրա նշված բնակավայր կամ օբյեկտ կիրականացվի համապատասխանաբար ավտոմայրուղով կամ այլ ճանապարհով, իսկ նշանի սպիտակ հիմնագույնը նշանակում է, որ նշված օբյեկտը գտնվում է տվյալ բնակավայրում:<br> <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n" colspan="2"><span><strong>6.9.3. «Երթևեկության սխեմա»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.9.3.jpg" border="0" alt="Երթևեկության սխեմա" title="Երթևեկության սխեմա"><br> խաչմերուկներում որոշ մանևրների արգելման դեպքում <span>երթևեկության</span>&nbsp;երթուղի կամ բարդ խաչմերուկներում երթևեկության թույլատրելի ուղղություններ.</span></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n" colspan="2"><strong>6.10.1. «Ուղղությունների ցուցիչ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.10.1.jpg" border="0" alt="Ուղղությունների ցուցիչ" title="Ուղղությունների ցուցիչ"><br> դեպի երթուղու կետերը&nbsp;<span>երթևեկելու</span> ուղղություններ: Նշանի վրա կարող են նշվել մինչև այդ օբյեկտները եղած հեռավորությունները (կմ), պատկերվել ավտոմայրուղու, օդանավակայանի պատկերանշաններ և այլ պատկերագրեր.<strong></strong></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">Բնակավայրից դուրս տեղադրված 6.9.1, 6.9.2, 6.10.1 և 6.10.2 նշանների կանաչ կամ կապույտ հիմնագույնը նշանակում է, որ երթևեկությունը դեպի նշված բնակավայր կամ օբյեկտ իրականացվում է համապատասխանաբար ավտոմայրուղով կամ այլ ճանապարհով:<br>Բնակավայրերում տեղադրված 6.9.1, 6.9.2, 6.10.1 և 6.10.2 նշանների կանաչ կամ կապույտ հիմնագույնի ներդիրը նշանակում է, որ տվյալ բնակավայրից դուրս գալուց հետո երթևեկությունը դեպի նշանների վրա նշված բնակավայր կամ օբյեկտ կիրականացվի համապատասխանաբար ավտոմայրուղով կամ այլ ճանապարհով, իսկ նշանի սպիտակ հիմնագույնը նշանակում է, որ նշված օբյեկտը գտնվում է տվյալ բնակավայրում:<br> <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n" colspan="2"><span><strong>6.10.2. «Ուղղության ցուցիչ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.10.2.jpg" border="0" alt="Ուղղության ցուցիչ" title="Ուղղության ցուցիչ"><br> դեպի երթուղու կետերը շարժվելու ուղղություններ: Նշանի վրա կարող են նշվել մինչև այդ օբյեկտները եղած հեռավորությունները (կմ), պատկերվել ավտոմայրուղու, օդանավակայանի պատկերանշաններ և այլ պատկերագրեր.</span></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2">Բնակավայրից դուրս տեղադրված 6.9.1, 6.9.2, 6.10.1 և 6.10.2 նշանների կանաչ կամ կապույտ հիմնագույնը նշանակում է, որ երթևեկությունը դեպի նշված բնակավայր կամ օբյեկտ իրականացվում է համապատասխանաբար ավտոմայրուղով կամ այլ ճանապարհով:<br>Բնակավայրերում տեղադրված 6.9.1, 6.9.2, 6.10.1 և 6.10.2 նշանների կանաչ կամ կապույտ հիմնագույնի ներդիրը նշանակում է, որ տվյալ բնակավայրից դուրս գալուց հետո երթևեկությունը դեպի նշանների վրա նշված բնակավայր կամ օբյեկտ կիրականացվի համապատասխանաբար ավտոմայրուղով կամ այլ ճանապարհով, իսկ նշանի սպիտակ հիմնագույնը նշանակում է, որ նշված օբյեկտը գտնվում է տվյալ բնակավայրում:<br> <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n" colspan="2"><strong>6.11. «Օբյեկտի անվանում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.11.jpg" border="0" alt="Օբյեկտի անվանում" title="Օբյեկտի անվանում"><br> բնակավայրերից բացի` այլ օբյեկտի անվանումը (գետ, լիճ, լեռնանցք, տեսարժան վայր և այլն).<strong></strong></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><strong></strong> <a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n" colspan="2"><span><strong>6.12. «Հեռավորությունների ցուցիչ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.12.jpg" border="0" alt="Հեռավորությունների ցուցիչ" title="Հեռավորությունների ցուցիչ"><br> մինչև երթուղու վրա գտնվող բնակավայրերը եղած հեռավորությունը (կմ).</span></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_6.13."></a><strong>6.13. «Կիլոմետրային նշան»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.13.jpg" border="0" alt="Կիլոմետրային նշան" title="Կիլոմետրային նշան"><br> մինչև ճանապարհի սկիզբը կամ վերջը եղած հեռավորությունը (կմ).</td>
	<td class="n_td_n"><a name="n_6.14.2."></a><strong>6.14.2. «Երթուղու համարը»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.14.jpg" border="0" alt="Երթուղու համարը" title="Երթուղու համարը" width="239" height="80"><br> 6.14.1` ճանապարհին (երթուղուն) հատկացված համարը, 6.14.2` ճանապարհի (երթուղու) համարը և ուղղությունը.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_6.15."></a><strong>6.15. «Երթևեկության ուղղություն բեռնատար ավտոմոբիլների համար»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.15.jpg" border="0" alt="Երթևեկության ուղղություն բեռնատար ավտոմոբիլների համար" title="Երթևեկության ուղղություն բեռնատար ավտոմոբիլների համար"><br> 6.15.1-6.15.3` բեռնատար ավտոմոբիլների, տրակտորների և ինքնագնաց մեքենաների համար առաջարկվող երթևեկության ուղղությունը, եթե խաչմերուկում դրանց երթևեկությունը որևէ ուղղությամբ արգելված է.</td>
	<td class="n_td_n"><a name="n_6.16."></a><strong>6.16. «Կանգ-գիծ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.16.jpg" border="0" alt="Կանգ-գիծ" title="Կանգ-գիծ"><br> լուսացույցի (կարգավորողի) արգելող ազդանշանի դեպքում տրանսպորտային միջոցների կանգառի տեղ.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_6.17."></a><strong>6.17. «Շրջանցման սխեմա»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.17.jpg" border="0" alt="Շրջանցման սխեմա" title="Շրջանցման սխեմա"><br> երթևեկության համար ժամանակավոր փակ ճանապարհի հատվածի շրջանցման երթուղի.</td>
	<td class="n_td_n"><a name="n_6.18."></a><strong>6.18. «Շրջանցման ուղղություն»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.18.jpg" border="0" alt="Շրջանցման ուղղություն" title="Շրջանցման ուղղություն"><br> 6.18.1 - 6.18.3.`երթևեկության համար ժամանակավոր փակ ճանապարհի հատվածի շրջանցման ուղղություն.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_6.19."></a><strong>6.19. «Այլ երթևեկելի մաս վերադասավորվելու նախնական ցուցիչ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan6/6.19.jpg" border="0" alt="Այլ երթևեկելի մաս վերադասավորվելու նախնական ցուցիչ" title="Այլ երթևեկելի մաս վերադասավորվելու նախնական ցուցիչ"><br> 6.19.1, 6.19.2.` բաժանարար գոտիով ճանապարհի երթևեկելի մասի երթևեկության համար փակ հատվածի շրջանցման կամ աջակողմյան երթևեկելի մաս վերադառնալու համար երթևեկության ուղղություն:</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/97-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
		<h2>
				Սպասարկման նշաններ 		</h2>
	
	
	
	
	
	
	
	
	<p>Սպասարկման նշանները տեղեկացնում են համապատասխան օբյեկտների գտնվելու վայրի մասին: Դրանք են`</p>
	<table style="width: 100%;" border="0" cellspacing="3" cellpadding="3" align="center"><caption>&nbsp;</caption>
	<tbody>
	<tr>
	<td class="n_td_n"><a name="n_7.1."></a><strong>7.1. «Առաջին բժշկական օգնության կետ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan7/7.1.jpg" border="0" alt="Առաջին բժշկական օգնության կետ" title="Առաջին բժշկական օգնության կետ"></td>
	<td class="n_td_n"><a name="n_7.2."></a><strong>7.2. «Հիվանդանոց»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan7/7.2.jpg" border="0" alt="Հիվանդանոց" title="Հիվանդանոց"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/98-սպասարկման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_7.3."></a><strong>7.3. «Ավտոլցավորման կայան»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan7/7.3.jpg" border="0" alt="Ավտոլցավորման կայան" title="Ավտոլցավորման կայան"></td>
	<td class="n_td_n"><a name="n_7.4."></a><strong>7.4. «Ավտոմոբիլների տեխնիկական սպասարկում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan7/7.4.jpg" border="0" alt="Ավտոմոբիլների տեխնիկական սպասարկում" title="Ավտոմոբիլների տեխնիկական սպասարկում"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/98-սպասարկման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_7.5."></a><strong>7.5. «Ավտոմոբիլների լվացում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan7/7.5.jpg" border="0" alt="Ավտոմոբիլների լվացում" title="Ավտոմոբիլների լվացում"></td>
	<td class="n_td_n"><a name="n_7.6."></a><strong>7.6. «Հեռախոս»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan7/7.6.jpg" border="0" alt="Հեռախոս" title="Հեռախոս"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/98-սպասարկման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_7.7."></a><strong>7.7. «Սննդի կետ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan7/7.7.jpg" border="0" alt="Սննդի կետ" title="Սննդի կետ"></td>
	<td class="n_td_n"><a name="n_7.8."></a><strong>7.8. «Խմելու ջուր»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan7/7.8.jpg" border="0" alt="Խմելու ջուր" title="Խմելու ջուր"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/98-սպասարկման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_7.9."></a><strong>7.9. «Հյուրանոց կամ մոթել»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan7/7.9.jpg" border="0" alt="Հյուրանոց կամ մոթել" title="Հյուրանոց կամ մոթել"></td>
	<td class="n_td_n"><a name="n_7.10."></a><strong>7.10. «Հանգրվան»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan7/7.10.jpg" border="0" alt="Հանգրվան" title="Հանգրվան"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/98-սպասարկման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_7.11."></a><strong>7.11. «Հանգստի վայր»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan7/7.11.jpg" border="0" alt="Հանգստի վայր" title="Հանգստի վայր"></td>
	<td class="n_td_n"><a name="n_7.12."></a><strong>7.12. «Ճանապարհային ոստիկանության ճանապարհապարեկային ծառայության պահակետ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan7/7.12.jpg" border="0" alt="Ճանապարհային ոստիկանության ճանապարհապարեկային ծառայության պահակետ" title="Ճանապարհային ոստիկանության ճանապարհապարեկային ծառայության պահակետ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/98-սպասարկման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_7.13."></a><strong>7.13. «Ոստիկանություն»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan7/7.13.jpg" border="0" alt="Ոստիկանություն" title="Ոստիկանություն"></td>
	<td class="n_td_n"><a name="n_7.14."></a><strong>7.14. «Միջազգային ավտոմոբիլային փոխադրումների հսկման կետ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan7/7.14.jpg" border="0" alt="Միջազգային ավտոմոբիլային փոխադրումների հսկման կետ" title="Միջազգային ավտոմոբիլային փոխադրումների հսկման կետ"></td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/98-սպասարկման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="n_7.15."></a><strong>7.15. «Ճանապարհային երթևեկության մասին տեղեկություն հաղորդող ռադիոկայանի գործողության գոտի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan7/7.15.jpg" border="0" alt="Ճանապարհային երթևեկության մասին տեղեկություն հաղորդող ռադիոկայանի գործողության գոտի" title="Ճանապարհային երթևեկության մասին տեղեկություն հաղորդող ռադիոկայանի գործողության գոտի"><br> ճանապարհի հատված, որտեղ իրականացվում է նշանի վրա նշված հաճախականության հաղորդումների ընդունում.</td>
	<td class="n_td_n"><a name="n_7.16."></a><strong>7.16. «Վթարային ծառայությունների հետ ռադիոկապի գոտի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan7/7.16.jpg" border="0" alt="Վթարային ծառայությունների հետ ռադիոկապի գոտի" title="Վթարային ծառայությունների հետ ռադիոկապի գոտի"><br> ճանապարհի հատված, որտեղ գործում է վթարային ծառայությունների հետ ռադիոկապի համակարգ` նշանի վրա նշված քաղաքացիական հաճախականությամբ.</td>
	</tr>
	<tr>
	<td class="nshan_explan" colspan="2"><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/98-սպասարկման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	<div class="item-page">
	
		<h2>
				Լրացուցիչ տեղեկատվության նշաններ		</h2>
	
	
	
	
	
	
	
	
	<div><a name="n_8.1.1."></a><strong>8.1.1. «Հեռավորություն մինչև օբյեկտ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.1.1.jpg" border="0" alt="Հեռավորություն մինչև օբյեկտ" title="Հեռավորություն մինչև օբյեկտ"><br> ցույց է տալիս ընթացքի ուղղությամբ նշանից մինչև վտանգավոր հատվածի սկիզբը, համապատասխան սահմանափակում մտցնելու տեղը կամ առջևում գտնվող որոշակի օբյեկտ (վայր) եղած հեռավորությունը.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.1.2."></a><strong>8.1.2. «Հեռավորություն մինչև օբյեկտ».</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.1.2.jpg" border="0" alt="Հեռավորություն մինչև օբյեկտ». ցույց է տալիս 2.4` «Զիջեք ճանապարհը» նշանից մինչև խաչմերուկ եղած հեռավորությունը, երբ խաչմերուկից անմիջապես առաջ տեղադրված է 2.5` «Երթևեկությունն առանց կանգառի արգելված է" title="Հեռավորություն մինչև օբյեկտ». ցույց է տալիս 2.4` «Զիջեք ճանապարհը» նշանից մինչև խաչմերուկ եղած հեռավորությունը, երբ խաչմերուկից անմիջապես առաջ տեղադրված է 2.5` «Երթևեկությունն առանց կանգառի արգելված է"><br> նշանը ցույց է տալիս 2.4` «Զիջեք ճանապարհը» նշանից մինչև խաչմերուկ եղած հեռավորությունը, երբ խաչմերուկից անմիջապես առաջ տեղադրված է 2.5` «Երթևեկությունն առանց կանգառի արգելված է»</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.1.3."></a><strong>8.1.3. «Հեռավորություն մինչև օբյեկտ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.1.3.jpg" border="0" alt="Հեռավորություն մինչև օբյեկտ" title="Հեռավորություն մինչև օբյեկտ"><br> ցույց է տալիս հեռավորությունը մինչև ճանապարհից դուրս գտնվող օբյեկտ.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.1.4."></a><strong>8.1.4. «Հեռավորություն մինչև օբյեկտ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.1.4.jpg" border="0" alt="Հեռավորություն մինչև օբյեկտ" title="Հեռավորություն մինչև օբյեկտ"><br> ցույց է տալիս հեռավորությունը մինչև ճանապարհից դուրս գտնվող օբյեկտ.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.2.1."></a><strong>8.2.1. «Ազդման գոտի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.2.1.jpg" border="0" alt="Ազդման գոտի" title="Ազդման գոտի"><br> ցույց է տալիս նախազգուշացնող նշաններով կահավորված ճանապարհի վտանգավոր հատվածի երկարությունը կամ արգելող և տեղեկատու-ցուցիչ նշանների ազդման գոտին.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.2.2."></a><strong>8.2.2. «Ազդման գոտի». </strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.2.2.jpg" border="0" alt="Ազդման գոտի». ցուցանակը ցույց է տալիս և (կամ) տեղեկացնում է`3.27` «Կանգառն արգելված է», 3.28` «Կայանելն արգելված է», 3.29` «Կայանելն արգելված է ամսվա կենտ օրերին», 3.30` «Կայանելն արգելված է ամսվա զույգ օրերին" title="Ազդման գոտի». ցուցանակը ցույց է տալիս և (կամ) տեղեկացնում է`3.27` «Կանգառն արգելված է», 3.28` «Կայանելն արգելված է», 3.29` «Կայանելն արգելված է ամսվա կենտ օրերին», 3.30` «Կայանելն արգելված է ամսվա զույգ օրերին">ցուցանակը ցույց է տալիս և (կամ) տեղեկացնում է`3.27` «Կանգառն արգելված է», 3.28` «Կայանելն արգելված է», 3.29` «Կայանելն արգելված է ամսվա կենտ օրերին», 3.30` «Կայանելն արգելված է ամսվա զույգ օրերին»<br> արգելող նշանների ազդման գոտին.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.2.3."></a><strong>8.2.3. «Ազդման գոտի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.2.3.jpg" border="0" alt="Ազդման գոտի" title="Ազդման գոտի"><br> ցուցանակը ցույց է տալիս և (կամ) տեղեկացնում է` 3.27 - 3.30 նշանների ազդման գոտու վերջը.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.2.4."></a><strong>8.2.4. «Ազդման գոտի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.2.4.jpg" border="0" alt="Ազդման գոտի" title="Ազդման գոտի"><br> ցուցանակը ցույց է տալիս և (կամ) տեղեկացնում է` 3.27 - 3.30 նշանների ազդման գոտում գտնվելու մասին.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.2.5."></a><strong>8.2.5. «Ազդման գոտի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.2.5.jpg" border="0" alt="Ազդման գոտի" title="Ազդման գոտի"><br> ցուցանակը ցույց է տալիս և (կամ) տեղեկացնում է` &nbsp;3.27 - 3.30 նշանների ազդման ուղղությունը և գոտին, հրապարակի, շենքի ճակատի և այլ</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.2.6."></a><strong>8.2.6. «Ազդման գոտի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.2.6.jpg" border="0" alt="Ազդման գոտի" title="Ազդման գոտի"><br> ցուցանակը ցույց է տալիս և (կամ) տեղեկացնում է` &nbsp;3.27 - 3.30 նշանների ազդման ուղղությունը և գոտին, հրապարակի, շենքի ճակատի և այլ տեղերի` մի կողմի երկայնքով կանգառի կամ կայանման արգելման դեպքում.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.3.1."></a><strong>8.3.1. «Ազդման ուղղություն»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.3.1.jpg" border="0" alt="Ազդման ուղղություն" title="Ազդման ուղղություն"><br> ցույց է տալիս խաչմերուկից առաջ տեղադրված նշանների ազդման ուղղությունները կամ երթևեկության ուղղությունները` դեպի անմիջապես ճանապարհին մոտ գտնվող օբյեկտները.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.3.2."></a><strong>8.3.2. «Ազդման ուղղություն»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.3.2.jpg" border="0" alt="Ազդման ուղղություն" title="Ազդման ուղղություն"><br> ցույց է տալիս խաչմերուկից առաջ տեղադրված նշանների ազդման ուղղությունները կամ երթևեկության ուղղությունները` դեպի անմիջապես ճանապարհին մոտ գտնվող օբյեկտները.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.3.3."></a><strong>8.3.3. «Ազդման ուղղություն»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.3.3.jpg" border="0" alt="Ազդման ուղղություն" title="Ազդման ուղղություն"><br> ցույց է տալիս խաչմերուկից առաջ տեղադրված նշանների ազդման ուղղությունները կամ երթևեկության ուղղությունները` դեպի անմիջապես ճանապարհին մոտ գտնվող օբյեկտները.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.4.1."></a><strong>8.4.1. «Տրանսպորտային միջոցի տեսակը»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.4.1.jpg" border="0" alt="Տրանսպորտային միջոցի տեսակը" title="Տրանսպորտային միջոցի տեսակը"><br> Համատեղ ներկայացված նշանի ազդեցությունը տարածվում է 3.5 տոննայից ավելի թույլատրելի առավելագույն զանգված ունեցող բեռնատար, այդ թվում նաև՝ կցորդով շահագործվող ավտոմոբիլների վրա.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.4.2."></a><strong>8.4.2. «Տրանսպորտային միջոցի տեսակը»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.4.2.jpg" border="0" alt="Տրանսպորտային միջոցի տեսակը" title="Տրանսպորտային միջոցի տեսակը"><br> Համատեղ ներկայացված նշանի ազդեցությունը տարածվում է կցորդով շահագործվող տրանսպորտային միջոցների վրա.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.4.3."></a><strong>8.4.3. «Տրանսպորտային միջոցի տեսակը»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.4.3.jpg" border="0" alt="Տրանսպորտային միջոցի տեսակը" title="Տրանսպորտային միջոցի տեսակը"><br> Համատեղ ներկայացված նշանի ազդեցությունը տարածվում է թեթև մարդատար, ինչպես նաև մինչև 3,5 տոննա թույլատրելի առավելագույն զանգված ունեցող բեռնատար ավտոմոբիլների վրա.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.4.4."></a><strong>8.4.4. «Տրանսպորտային միջոցի տեսակը»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.4.4.jpg" border="0" alt="Տրանսպորտային միջոցի տեսակը" title="Տրանսպորտային միջոցի տեսակը"><br> Համատեղ ներկայացված նշանի ազդեցությունը տարածվում է ընդհանուր օգտագործման տրնսպորտային միջոցների վրա.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.4.5."></a><strong>8.4.5. «Տրանսպորտային միջոցի տեսակը»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.4.5.jpg" border="0" alt="Տրանսպորտային միջոցի տեսակը" title="Տրանսպորտային միջոցի տեսակը"><br> Համատեղ ներկայացված նշանի ազդեցությունը տարածվում է տրակտորների և ինքնագնաց մեքենաների վրա.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.4.6."></a><strong>8.4.6. «Տրանսպորտային միջոցի տեսակը»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.4.6.jpg" border="0" alt="Տրանսպորտային միջոցի տեսակը" title="Տրանսպորտային միջոցի տեսակը"><br> Համատեղ ներկայացված նշանի ազդեցությունը տարածվում է մոտոցիկլների վրա</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.4.7."></a><strong>8.4.7. «Տրանսպորտային միջոցի տեսակը»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.4.7.jpg" border="0" alt="Տրանսպորտային միջոցի տեսակը" title="Տրանսպորտային միջոցի տեսակը"><br> Համատեղ ներկայացված նշանի ազդեցությունը տարածվում է մոպեդների և հեծանիվների վրա.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.4.8."></a><strong>8.4.8. «Տրանսպորտային միջոցի տեսակը». </strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.4.8.jpg" border="0" alt="Տրանսպորտային միջոցի տեսակը». Համատեղ ներկայացված նշանի ազդեցությունը տարածվում է «Վտանգավոր բեռ" title="Տրանսպորտային միջոցի տեսակը». Համատեղ ներկայացված նշանի ազդեցությունը տարածվում է «Վտանգավոր բեռ">Համատեղ ներկայացված նշանի ազդեցությունը տարածվում է «Վտանգավոր բեռ» ճանաչման նշանով կահավորված տրանսպորտային միջոցների վրա.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.5.1."></a><strong>8.5.1. «Շաբաթ, կիրակի և տոն օրեր»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.5.1.jpg" border="0" alt="Շաբաթ, կիրակի և տոն օրեր" title="Շաբաթ, կիրակի և տոն օրեր"><br> ցուցանակը տեղեկացնում է շաբաթվա այն օրերի մասին, որոնց ընթացքում նշանը գործում է.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.5.2."></a><strong>8.5.2. «Աշխատանքային օրեր»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.5.2.jpg" border="0" alt="Աշխատանքային օրեր" title="Աշխատանքային օրեր"><br> ցուցանակը տեղեկացնում է շաբաթվա այն օրերի մասին, որոնց ընթացքում նշանը գործում է.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.5.3."></a><strong>8.5.3. «Շաբաթվա օրեր»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.5.3.jpg" border="0" alt="Շաբաթվա օրեր" title="Շաբաթվա օրեր"><br> ցուցանակը տեղեկացնում է շաբաթվա այն օրերի մասին, որոնց ընթացքում նշանը գործում է.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.5.4."></a><strong>8.5.4. «Գործողության ժամանակ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.5.4.jpg" border="0" alt="Գործողության ժամանակ" title="Գործողության ժամանակ"><br> ցուցանակը տեղեկացնում է օրվա այն ժամերը, որոնց ընթացքում նշանը գործում է.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.5.5."></a><strong>8.5.5. «Գործողության ժամանակ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.5.5.jpg" border="0" alt="Գործողության ժամանակ" title="Գործողության ժամանակ"><br> ցուցանակը ցույց է տալիս շաբաթ, կիրակի կամ տոն օրերին այն ժամերը, որոնց ընթացքում նշանը գործում է.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.5.6."></a><strong>8.5.6. «Գործողության ժամանակ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.5.6.jpg" border="0" alt="Գործողության ժամանակ" title="Գործողության ժամանակ"><br> ցուցանակը ցույց է տալիս աշխատանքային օրերին այն ժամերը, որոնց ընթացքում նշանը գործում է.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.5.7."></a><strong>8.5.7. «Գործողության ժամանակ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.5.7.jpg" border="0" alt="Գործողության ժամանակ" title="Գործողության ժամանակ"><br> ցուցանակը ցույց է տալիս նշված օրվա այն ժամերը, որոնց ընթացքում նշանը գործում է.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.6.2."></a><strong>8.6.2. «Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.6.2.jpg" border="0" alt="Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում" title="Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում"><br> մայթամերձ կայանման տեղում` թեթև մարդատար ավտոմոբիլների և մոտոցիկլների կայանման տեղն ու ձևը.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.6.3."></a><strong>8.6.3. «Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.6.3.jpg" border="0" alt="Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում" title="Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում"><br> մայթամերձ կայանման տեղում` թեթև մարդատար ավտոմոբիլների և մոտոցիկլների կայանման տեղն ու ձևը.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.6.4."></a><strong>8.6.4. «Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.6.4.jpg" border="0" alt="Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում" title="Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում"><br> մայթամերձ կայանման տեղում` թեթև մարդատար ավտոմոբիլների և մոտոցիկլների կայանման տեղն ու ձևը.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.6.5."></a><strong>8.6.5. «Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.6.5.jpg" border="0" alt="Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում" title="Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում"><br> մայթամերձ կայանման տեղում` թեթև մարդատար ավտոմոբիլների և մոտոցիկլների կայանման տեղն ու ձևը.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.6.6."></a><strong>8.6.6. «Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.6.6.jpg" border="0" alt="Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում" title="Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում"><br> մայթամերձ կայանման տեղում` թեթև մարդատար ավտոմոբիլների և մոտոցիկլների կայանման տեղն ու ձևը.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.6.7."></a><strong>8.6.7. «Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.6.7.jpg" border="0" alt="Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում" title="Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում"><br> մայթամերձ կայանման տեղում` թեթև մարդատար ավտոմոբիլների և մոտոցիկլների կայանման տեղն ու ձևը.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.6.8."></a><strong>8.6.8. «Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.6.8.jpg" border="0" alt="Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում" title="Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում"><br> մայթամերձ կայանման տեղում` թեթև մարդատար ավտոմոբիլների և մոտոցիկլների կայանման տեղն ու ձևը.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.6.9."></a><strong>8.6.9. «Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.6.9.jpg" border="0" alt="Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում" title="Տրանսպորտային միջոցի կանգնեցման ձևը կայանման տեղերում"><br> մայթամերձ կայանման տեղում` թեթև մարդատար ավտոմոբիլների և մոտոցիկլների կայանման տեղն ու ձևը.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.7."></a><strong>8.7. «Կայանում չգործարկված շարժիչով». ցույց է տալիս, որ 6.4` «Կայանման տեղ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.7.jpg" border="0" alt="Կայանում չգործարկված շարժիչով». ցույց է տալիս, որ 6.4` «Կայանման տեղ" title="Կայանում չգործարկված շարժիչով». ցույց է տալիս, որ 6.4` «Կայանման տեղ"><br> նշանով կահավորված կայանման վայրում տրանսպորտային միջոցների կայանումը թույլատրվում է միայն չգործարկված շարժիչով.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.8."></a><strong>8.8. «Վճարովի ծառայություններ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.8.jpg" border="0" alt="Վճարովի ծառայություններ" title="Վճարովի ծառայություններ"><br> տեղեկացնում է, որ մատուցվող ծառայությունները վճարովի են.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.9."></a><strong>8.9. «Կայանման տևողության սահմանափակում». տեղեկացնում է 6.4` «Կայանման տեղ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.9.jpg" border="0" alt="Կայանման տևողության սահմանափակում». տեղեկացնում է 6.4` «Կայանման տեղ" title="Կայանման տևողության սահմանափակում». տեղեկացնում է 6.4` «Կայանման տեղ"><br> նշանով կահավորված կայանման վայրում տրանսպորտային միջոցի գտնվելու առավելագույն տևողության մասին.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.10."></a><strong>8.10. «Ավտոմոբիլների զննման տեղ». </strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.10.jpg" border="0" alt="Ավտոմոբիլների զննման տեղ». տեղեկացնում է, որ 6.4` «Կայանման տեղ» կամ 7.11` «Հանգստի վայր" title="Ավտոմոբիլների զննման տեղ». տեղեկացնում է, որ 6.4` «Կայանման տեղ» կամ 7.11` «Հանգստի վայր">տեղեկացնում է, որ 6.4` «Կայանման տեղ» կամ 7.11` «Հանգստի վայր» նշանով կահավորված հրապարակում առկա է տրանսպորտային միջոցի զննման համար նախատեսված փոս կամ այլ հարմարություն.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.11."></a><strong>8.11. «Թույլատրելի առավելագույն զանգվածի սահմանափակում»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.11.jpg" border="0" alt="Թույլատրելի առավելագույն զանգվածի սահմանափակում" title="Թույլատրելի առավելագույն զանգվածի սահմանափակում"><br> տեղեկացնում է, որ նշանի ազդեցությունը տարածվում է միայն այն տրանսպորտային միջոցների վրա, որոնց թույլատրելի առավելագույն զանգվածը մեծ է ցուցանակի վրա նշվածից.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.12."></a><strong>8.12. «Վտանգավոր կողնակ». </strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.12.jpg" border="0" alt="Վտանգավոր կողնակ». նախազգուշացնում է, որ նորոգման աշխատանքների կատարման պատճառով կողնակ մուտք գործելը վտանգավոր է: Կիրառվում է 1.25` «Ճանապարհային աշխատանքներ" title="Վտանգավոր կողնակ». նախազգուշացնում է, որ նորոգման աշխատանքների կատարման պատճառով կողնակ մուտք գործելը վտանգավոր է: Կիրառվում է 1.25` «Ճանապարհային աշխատանքներ">նախազգուշացնում է, որ նորոգման աշխատանքների կատարման պատճառով կողնակ մուտք գործելը վտանգավոր է: Կիրառվում է 1.25` «Ճանապարհային աշխատանքներ» նշանի հետ.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.13."></a><strong>8.13. «Գլխավոր ճանապարհի ուղղություն»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.13.jpg" border="0" alt="Գլխավոր ճանապարհի ուղղություն" title="Գլխավոր ճանապարհի ուղղություն"><br> ցույց է տալիս գլխավոր ճանապարհի ուղղությունը խաչմերուկում.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.14."></a><strong>8.14. «Երթևեկության գոտի»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.14.jpg" border="0" alt="Երթևեկության գոտի" title="Երթևեկության գոտի"><br> ցույց է տալիս երթևեկության այն գոտին, որի վրա տարածվում է նշանի կամ լուսացույցի ազդեցությունը.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.15."></a><strong>8.15. «Կույր հետիոտներ».</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.15.jpg" border="0" alt="Կույր հետիոտներ». տեղեկացնում է, որ հետիոտնային անցումից օգտվում են կույրերը: Կիրառվում է 1.22, 5.19.1 և 5.19.2` «Հետիոտնային անցում" title="Կույր հետիոտներ». տեղեկացնում է, որ հետիոտնային անցումից օգտվում են կույրերը: Կիրառվում է 1.22, 5.19.1 և 5.19.2` «Հետիոտնային անցում"> տեղեկացնում է, որ հետիոտնային անցումից օգտվում են կույրերը: Կիրառվում է 1.22, 5.19.1 և 5.19.2` «Հետիոտնային անցում» նշանների և լուսացույցների հետ.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.16."></a><strong>8.16. «Խոնավ ծածկույթ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.16.jpg" border="0" alt="Խոնավ ծածկույթ" title="Խոնավ ծածկույթ"><br> տեղեկացնում է, որ նշանի ազդեցությունը գործում է միայն այն ժամանակահատվածում, որի ընթացքում երթևեկելի մասի ծածկույթը խոնավ է.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.17."></a><strong>8.17. «Հաշմանդամներ».</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.17.jpg" border="0" alt="Հաշմանդամներ». տեղեկացնում է, որ 6.4` «Կայանման տեղ» նշանի ազդեցությունը տարածվում է միայն մոտոսայլակների և այն ավտոմոբիլների վրա, որոնք կահավորված են «Հաշմանդամ" title="Հաշմանդամներ». տեղեկացնում է, որ 6.4` «Կայանման տեղ» նշանի ազդեցությունը տարածվում է միայն մոտոսայլակների և այն ավտոմոբիլների վրա, որոնք կահավորված են «Հաշմանդամ"> տեղեկացնում է, որ 6.4` «Կայանման տեղ» նշանի ազդեցությունը տարածվում է միայն մոտոսայլակների և այն ավտոմոբիլների վրա, որոնք կահավորված են «Հաշմանդամ» ճանաչման նշանով.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.18."></a><strong>8.18. «Բացի հաշմանդամներից». </strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.18.jpg" border="0" alt="Բացի հաշմանդամներից». տեղեկացնում է, որ նշանի ազդեցությունը չի տարածվում «Հաշմանդամ" title="Բացի հաշմանդամներից». տեղեկացնում է, որ նշանի ազդեցությունը չի տարածվում «Հաշմանդամ">տեղեկացնում է, որ նշանի ազդեցությունը չի տարածվում «Հաշմանդամ» ճանաչման նշանով կահավորված մոտոսայլակների և ավտոմոբիլների վրա.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.19."></a><strong>8.19. «Վտանգավոր բեռի դասը». </strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.19.jpg" border="0" alt="Վտանգավոր բեռի դասը». ցույց է տալիս վտանգավոր բեռների դասի (դասերի) համարն ըստ ստանդարտի։ Կիրառվում է 3.32` «Վտանգավոր բեռներով տրանսպորտային միջոցների երթևեկությունն արգելված է» և 4.8.1 - 4.8.3` «Վտանգավոր բեռներով տրանսպորտային միջոցների երթևեկության ուղղություն" title="Վտանգավոր բեռի դասը». ցույց է տալիս վտանգավոր բեռների դասի (դասերի) համարն ըստ ստանդարտի։ Կիրառվում է 3.32` «Վտանգավոր բեռներով տրանսպորտային միջոցների երթևեկությունն արգելված է» և 4.8.1 - 4.8.3` «Վտանգավոր բեռներով տրանսպորտային միջոցների երթևեկության ուղղություն">ցույց է տալիս վտանգավոր բեռների դասի (դասերի) համարն ըստ ստանդարտի։ Կիրառվում է 3.32` «Վտանգավոր բեռներով տրանսպորտային միջոցների երթևեկությունն արգելված է» և 4.8.1 - 4.8.3` «Վտանգավոր բեռներով տրանսպորտային միջոցների երթևեկության ուղղություն» նշանների հետ.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.20.1."></a><strong>8.20.1. «Տրանսպորտային միջոցի սայլակի տեսակը»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.20.1.jpg" border="0" alt="Տրանսպորտային միջոցի սայլակի տեսակը" title="Տրանսպորտային միջոցի սայլակի տեսակը"><br> կիրառվում են 3.12 նշանի հետ և ցույց տալիս տրանսպորտային միջոցի մոտեցված սռնիների թիվը, որոնցից յուրաքանչյուրի համար նշանի վրա նշված զանգվածը համարվում է սահմանային թույլատրելի.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.20.2."></a><strong>8.20.2. «Տրանսպորտային միջոցի սայլակի տեսակը»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.20.2.jpg" border="0" alt="Տրանսպորտային միջոցի սայլակի տեսակը" title="Տրանսպորտային միջոցի սայլակի տեսակը"><br> կիրառվում են 3.12 նշանի հետ և ցույց տալիս տրանսպորտային միջոցի մոտեցված սռնիների թիվը, որոնցից յուրաքանչյուրի համար նշանի վրա նշված զանգվածը համարվում է սահմանային թույլատրելի.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.21.1."></a><strong>8.21.1. «Ընդհանուր օգտագործման տրանսպորտային միջոցի տեսակը»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.21.1.jpg" border="0" alt="Ընդհանուր օգտագործման տրանսպորտային միջոցի տեսակը" title="Ընդհանուր օգտագործման տրանսպորտային միջոցի տեսակը"><br> Կիրառվում են 6.4 նշանի հետ և ցույց տալիս մետրոյի կայարանների տեղը.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.21.2."></a><strong>8.21.2. «Ընդհանուր օգտագործման տրանսպորտային միջոցի տեսակը»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.21.2.jpg" border="0" alt="Ընդհանուր օգտագործման տրանսպորտային միջոցի տեսակը" title="Ընդհանուր օգտագործման տրանսպորտային միջոցի տեսակը"><br> Կիրառվում են 6.4 նշանի հետ և ցույց տալիս ավտոբուսի (տրոլեյբուսի) կանգառների մոտ գտնվող տրանսպորտային միջոցի կայանման տեղը.</div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.21.3."></a><strong>8.21.3. «Ընդհանուր օգտագործման տրանսպորտային միջոցի տեսակը»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.21.3.jpg" border="0" alt="Ընդհանուր օգտագործման տրանսպորտային միջոցի տեսակը" title="Ընդհանուր օգտագործման տրանսպորտային միջոցի տեսակը"><br> Կիրառվում են 6.4 նշանի հետ և ցույց տալիս տրամվայի կանգառների մոտ գտնվող տրանսպորտային միջոցի կայանման տեղը.</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
	<div><a name="n_8.22."></a><strong>8.22. «Խոչընդոտ»</strong><img class="n_image" src="http://varord.am/images/sampledata/nshan8/8.22.jpg" border="0" alt="Խոչընդոտ" title="Խոչընդոտ"><br> 8.22.1 - 8.22.3` կիրառվում են 4.2.1 - 4.2.3 նշանների հետ և ցույց տալիս խոչընդոտն ու այն շրջանցելու ուղղությունը:</div>
	<div class="clr">&nbsp;</div>
	<div><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/99-լրացուցիչ-տեղեկատվության-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="clr">&nbsp;</div>
		
	</div>
	
	
	<div class="item-page">
	
		<h2>
				Տրանսպորտային միջոցների ճանաչման նշաններ		</h2>
	
	
	
	
	
	
	
	
	<div class="nsh_div"><strong><a name="Ավտոգնացք"></a><img class="n_image" src="http://varord.am/images/sampledata/nshan9/1.jpg" border="0" alt="Ավտոգնացք" title="Ավտոգնացք" width="157" height="80">«Ավտոգնացք»`</strong> կցորդներով բեռնատար ավտոմոբիլների և անվավոր տրակտորների (1.4 տ և բարձր դասի) խցիկների կտուրներին, ինչպես նաև համակցված ավտոբուսների և տրոլեյբուսների թափքի կտուրների առջևի մասում տեղադրված, իրարից 150 - 300 մմ հեռավորությամբ հորիզոնական դասավորված նարնջագույն երեք լապտերիկների տեսքով.</div>
	<div class="nsh_div"><strong><a name="արագության սահմանափակում"></a><img class="n_image" src="http://varord.am/images/sampledata/nshan9/2.jpg" border="0" alt="արագության սահմանափակում" title="արագության սահմանափակում" width="80" height="80">«Արագության սահմանափակում»`</strong> երեխաների խմբերի կազմակերպված փոխադրում իրականացնող, ինչպես նաև վտանգավոր, ծանրաքաշ և մեծ եզրաչափեր ունեցող բեռներ փոխադրող կամ կանոնների 69-րդ և 71-րդ կետերում սահմանված արագություններից տեխնիկական բնութագրով նախատեսված ցածր արագություն ունեցող տրանսպորտային միջոցների թափքի հետևի ձախ կողմում, թույլատրելի արագության նշումով, 3.24`<strong>«Առավելագույն արագության սահմանափակում»</strong> նշանի տեսքով (տրամագիծը` առնվազն 160 մմ, եզրաշերտի լայնությունը` տրամագծի 1/10-ի չափով).</div>
	<div class="nsh_div"><strong><a name="Դանդաղընթաց տրանսպորտային միջոց"></a><img class="n_image" src="http://varord.am/images/sampledata/nshan9/3.jpg" border="0" alt="Դանդաղընթաց տրանսպորտային միջոց" title="Դանդաղընթաց տրանսպորտային միջոց">«Դանդաղընթաց տրանսպորտային միջոց»`</strong> արտադրող գործարանի կողմից սահմանված 30 կմ/ժ առավելագույն արագություն ունեցող մեխանիկական տրանսպորտային միջոցների հետևի մասում` ֆլուորեսցենտային ծածկույթ ունեցող կարմիր գույնի և լուսանդրադարձնող դեղին կամ կարմիր եզրաշերտով հավասարակողմ եռանկյան տեսքով (կողմի երկարությունը` 350 - 365 մմ, եզրաշերտի լայնությունը` 45 - 48 մմ).</div>
	<div class="nsh_div"><strong><a name="Երեխաների փոխադրում"></a><img class="n_image" src="http://varord.am/images/sampledata/nshan9/4.jpg" border="0" alt="Երեխաների փոխադրում" title="Երեխաների փոխադրում" width="80" height="80">«Երեխաների փոխադրում»`</strong> երեխաների խմբերի կազմակերպված փոխադրում իրականացնող տրանսպորտային միջոցների առջևի և հետևի մասերում` 1.23` <strong>«Երեխաներ»</strong> նշանի վրայի պատկերով, կարմիր գույնի եզրաշերտով դեղին քառակուսու տեսքով (կողմը` առնվազն 250 մմ, եզրաշերտի լայնությունը` կողմի 1/10-ի չափով).<a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/101-տրանսպորտային-միջոցների-ճանաչման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="nsh_div"><strong><a name="Բութակներ"></a><img class="n_image" src="http://varord.am/images/sampledata/nshan9/5.jpg" border="0" alt="Բութակներ" title="Բութակներ" width="90" height="80"></strong><strong>«</strong><strong>Բութակներ</strong><strong>»՝</strong> բութակավորված դողերով մեխանիկական տրանսպորտային միջոցների հետևի մասում՝ գագաթը վեր, կարմիր եզրաշերտով, սպիտակ գույնի, հավասարակողմ, «ш» պատկերանշանով եռանկյան տեսքով (կողմի երկարությունը՝ առնվազն 200 մմ, եզրաշերտի լայնությունը՝ կողմի 1/10-ի չափով).<a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/101-տրանսպորտային-միջոցների-ճանաչման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="nsh_div"><strong><a name="Երկարաչափ տրանսպորտային միջոց"></a><img class="n_image" src="http://varord.am/images/sampledata/nshan9/6.jpg" border="0" alt="Երկարաչափ տրանսպորտային միջոց" title="Երկարաչափ տրանսպորտային միջոց" width="90" height="18">«Երկարաչափ տրանսպորտային միջոց»`</strong> բեռով կամ առանց բեռի 20 մ-ից ավելի երկարություն ունեցող տրանսպորտային միջոցների, երկու և ավելի կցորդներով ավտոգնացքների (անկախ երկարությունից) հետևի մասում` լուսանդրադարձիչ մակերևույթ ունեցող դեղին գույնի, կարմիր եզրաշերտով ուղղանկյան տեսքով (չափերը` ոչ պակաս, քան 1200 x 200 մմ, եզրաշերտի լայնությունը` 40 մմ):<br>Եթե այդպիսի չափեր ունեցող նշանի տեղադրումը հնարավոր չէ, ապա թույլատրվում է տրանսպորտային միջոցի առանցքին սիմետրիկ տեղադրել 600 x 200 մմ-ից ոչ պակաս չափեր ունեցող երկու միանման նշաններ.<a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/101-տրանսպորտային-միջոցների-ճանաչման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="nsh_div"><strong><a name="Խուլ վարորդ"></a><img class="n_image" src="http://varord.am/images/sampledata/nshan9/7.jpg" border="0" alt="Խուլ վարորդ" title="Խուլ վարորդ" width="80" height="80">«Խուլ վարորդ»`</strong> խուլ կամ խուլ ու համր վարորդների կողմից վարվող մեխանիկական տրանսպորտային միջոցների առջևի և հետևի մասում` գագաթը ներքև ուղղված երևակայական հավասարակողմ եռանկյան անկյուններում երեք սև փոքր շրջանների պատկերով դեղին շրջանի տեսքով (նշանի տրամագիծը` 160 մմ, փոքր շրջաններինը` 40 մմ).<a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/101-տրանսպորտային-միջոցների-ճանաչման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="nsh_div"><strong><a name="Մեծ եզրաչափերով բեռ"></a><img class="n_image" src="http://varord.am/images/sampledata/nshan9/8.jpg" border="0" alt="Մեծ եզրաչափերով բեռ" title="Մեծ եզրաչափերով բեռ" width="80" height="80">«Մեծ եզրաչափերով բեռ»`</strong> անկյունագծով իրար հաջորդող կարմիր և սպիտակ գույնի զոլերով, լուսանդրադարձիչ մակերևույթ ունեցող վահանակի տեսքով (չափերը` 400 x 400 մմ, զոլերի լայնությունը` 50 մմ).<br><br><br><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/101-տրանսպորտային-միջոցների-ճանաչման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="nsh_div"><strong><a name="Վթարային կանգառ"></a><img class="n_image" src="http://varord.am/images/sampledata/nshan9/9.jpg" border="0" alt="Վթարային կանգառ" title="Վթարային կանգառ" width="90" height="80">«Վթարային կանգառ»`</strong> լուսանդրադարձիչ մակերևույթ ունեցող, գագաթը վերև ուղղված, սպիտակ գույնի, կարմիր եզրաշերտով հավասարակողմ եռանկյան տեսքով (կողմը` 450 - 550 մմ, եզրաշերտի լայնությունը` 40 - 50 մմ):<br> Կանոնների 23-րդ կետում նախատեսված դեպքերում այս նշանը կարող է կիրառվել նաև տրանսպորտային միջոցից դուրս.<a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/101-տրանսպորտային-միջոցների-ճանաչման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="nsh_div"><strong><a name="Վտանգավոր բեռ"></a><img class="n_image" src="http://varord.am/images/sampledata/nshan9/10.jpg" border="0" alt="Վտանգավոր բեռ" title="Վտանգավոր բեռ" width="90" height="40">«Վտանգավոր բեռ»`</strong> վտանգավոր բեռներ փոխադրող տրանսպորտային միջոցների առջևի և հետևի մասերում ուղղանկյան տեսքով` չափերը` 690 x 300 մմ, որի աջ մասը 400 x 300 մմ նարնջագույն է և երկարությամբ բաժանված է երկու հավասար մասերի, իսկ ձախ մասը` սպիտակ, սև եզրաշերտով (լայնությունը` 15 մմ): Նշանի վրա կատարվում են բեռի վտանգավոր հատկությունները բնութագրող նշումներ.<a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/101-տրանսպորտային-միջոցների-ճանաչման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="nsh_div"><strong><a name="Ուսումնական տրանսպորտային միջոց"></a><img class="n_image" src="http://varord.am/images/sampledata/nshan9/11.jpg" border="0" alt="Ուսումնական տրանսպորտային միջոց" title="Ուսումնական տրանսպորտային միջոց" width="90" height="80">«Ուսումնական տրանսպորտային միջոց»`</strong> վարման ուսուցման նպատակով օգտագործվող մեխանիկական տրանսպորտային միջոցների առջևի և հետևի մասերում սև գույնի «ՈՒ» տառի պատկերով, կարմիր եզրաշերտով, սպիտակ գույնի հավասարակողմ եռանկյան տեսքով (կողմը` առնվազն 200 մմ, եզրաշերտի լայնությունը` կողմի 1/10-ի չափով):Թույլատրվում է երկկողմ նշանի տեղադրում թեթև մարդատար ավտոմոբիլների կտուրներին:<a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/101-տրանսպորտային-միջոցների-ճանաչման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<p><span style="font-size: medium;"><strong>Վարորդի ցանկությամբ կարող են տեղադրվել նաև հետևյալ ճանաչման նշանները`</strong></span></p>
	<div class="nsh_div"><strong><a name="Բժիշկ"></a><img class="n_image" src="http://varord.am/images/sampledata/nshan9/12.jpg" border="0" alt="Բժիշկ" title="Բժիշկ" width="80" height="80">«Բժիշկ»`</strong> բժիշկ-վարորդների կողմից վարվող ավտոմոբիլների առջևի և հետևի մասում, կարմիր խաչի պատկերով, սպիտակ շրջանով ներգծված, կապույտ գույնի քառակուսու տեսքով (կողմը` 140 մմ, շրջանի տրամագիծը` 125 մմ, խաչի գծիկի լայնությունը` 25 մմ, բարձրությունը` 90 մմ).<a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/101-տրանսպորտային-միջոցների-ճանաչման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
	<div class="nsh_div"><strong><a name="Հաշմանդամ"></a><img class="n_image" src="http://varord.am/images/sampledata/nshan9/13.jpg" border="0" alt="Հաշմանդամ" title="Հաշմանդամ" width="80" height="80">«Հաշմանդամ»`</strong> 1-ին և 2-րդ խմբերի հաշմանդամների կողմից վարվող կամ այդպիսի հաշմանդամներ փոխադրող մեխանիկական տրանսպորտային միջոցների առջևի և հետևի մասերում` 8.17` <strong>«Հաշմանդամներ» </strong>նշանի պատկերով, դեղին քառակուսու տեսքով (կողմը` 150 մմ):<a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/101-տրանսպորտային-միջոցների-ճանաչման-նշաններ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></div>
		
	</div>
	
	
	<div class="item-page">
	
		<h2>
				Հորիզոնական գծանշում		</h2>
	
	
	
	
	
	
	
	
	<table style="width: 100%;" border="0" cellspacing="3" cellpadding="3" align="center"><caption>&nbsp;</caption>
	<tbody>
	<tr>
	<td class="n_td_n"><a name="r_main"></a><img class="n_image_map" src="http://varord.am/images/road/main.jpg" border="0" alt="ճանապարհային գծանշում" title="ճանապարհային գծանշում" usemap="#Mp"> <map name="Mp"> 
	<area shape="rect" coords="395,182,420,199" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.8.">
	 
	<area shape="rect" coords="16,112,42,129" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.2.1.">
	 
	<area shape="rect" coords="30,56,64,74" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.24.3.">
	 
	<area shape="rect" coords="130,22,158,64" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.1.">
	 
	<area shape="rect" coords="178,15,205,47" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.4.">
	 
	<area shape="rect" coords="240,95,281,125" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.10.">
	 
	<area shape="rect" coords="72,159,119,189" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.24.1.">
	 
	<area shape="rect" coords="280,122,308,142" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.5.">
	 
	<area shape="rect" coords="267,160,306,184" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.24.2.">
	 
	<area shape="rect" coords="420,18,457,54" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.2.1.">
	 
	<area shape="rect" coords="472,16,502,55" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.5.">
	 
	<area shape="rect" coords="319,175,350,209" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.2.1.">
	 
	<area shape="rect" coords="350,173,370,208" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.22.">
	 
	<area shape="rect" coords="371,171,396,203" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.18.">
	 
	<area shape="rect" coords="397,174,423,206" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#1.8.">
	 
	<area shape="rect" coords="443,184,473,205" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.1.">
	 
	<area shape="rect" coords="488,180,524,204" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.16.2.">
	 
	<area shape="rect" coords="109,192,135,206" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.13.">
	 
	<area shape="rect" coords="46,212,82,234" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.10.">
	 
	<area shape="rect" coords="176,211,199,234" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.3.">
	 
	<area shape="rect" coords="252,210,299,235" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.14.2.">
	 
	<area shape="rect" coords="13,310,46,331" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.16.1.">
	 
	<area shape="rect" coords="49,311,86,328" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.18.">
	 
	<area shape="rect" coords="240,310,271,329" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.17.">
	 
	<area shape="rect" coords="280,313,312,330" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.5.">
	 
	<area shape="rect" coords="408,318,443,333" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.5.">
	 
	<area shape="rect" coords="28,333,53,348" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.19.">
	 
	<area shape="rect" coords="53,333,77,347" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.11.">
	 
	<area shape="rect" coords="81,332,104,350" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.13.">
	 
	<area shape="rect" coords="106,327,131,353" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.20.">
	 
	<area shape="rect" coords="136,328,165,350" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.16.3.">
	 
	<area shape="rect" coords="173,332,199,350" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.2.2.">
	 
	<area shape="rect" coords="202,332,226,348" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.15.">
	 
	<area shape="rect" coords="232,332,256,352" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.1.">
	 
	<area shape="rect" coords="263,333,292,348" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.25.">
	 
	<area shape="rect" coords="293,331,322,349" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.18.">
	 
	<area shape="rect" coords="329,332,356,350" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.5.">
	 
	<area shape="rect" coords="54,566,80,589" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.5.">
	 
	<area shape="rect" coords="86,565,108,584" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.6.">
	 
	<area shape="rect" coords="123,568,151,588" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.1.">
	 
	<area shape="rect" coords="153,568,179,586" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.18.">
	 
	<area shape="rect" coords="181,569,206,586" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.7.">
	 
	<area shape="rect" coords="207,569,245,586" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.14.1.">
	 
	<area shape="rect" coords="246,568,273,590" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.21.">
	 
	<area shape="rect" coords="277,570,305,587" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.12.">
	 
	<area shape="rect" coords="324,565,361,585" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.23.">
	 
	<area shape="rect" coords="411,543,454,574" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.25.">
	 
	<area shape="rect" coords="402,496,451,517" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.24.3.">
	 
	<area shape="rect" coords="404,430,442,459" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.24.2.">
	 
	<area shape="rect" coords="407,372,450,398" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.24.1.">
	 
	<area shape="rect" coords="358,218,391,239" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.9.">
	 
	<area shape="rect" coords="418,214,477,241" href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#r_1.14.1.">
	 </map></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.1."></a><img class="n_image" src="http://varord.am/images/road/1.1.jpg" border="0" alt="1.1." title="1.1.">1.1. հոծ գիծ, որը բաժանում է հանդիպակաց ուղղությունների տրանսպորտային հոսքերը <span>&nbsp;(առանցքային գիծ)</span>, նշում ճանապարհի վտանգավոր վայրերում երթևեկության գոտիների սահմանները և ցույց տալիս երթևեկելի մասի սահմանները, ուր մուտքն արգելված է, ցույց է տալիս տրանսպորտային միջոցների կայանման տեղերի սահմանները.
	<p>1.1 գծերը հատելն արգելվում է.</p>
	<p>1.1. Գիծը թույլատրվում է հատել, երբ այն ցույց է տալիս տրանսպորտային միջոցների կայանման տեղերի սահմանները` կայանման տեղ մուտք գործելու կամ կայանման տեղից դուրս գալու նպատակով մանևրելիս</p>
	</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.2.1."></a><img class="n_image" src="http://varord.am/images/road/1.2.1.jpg" border="0" alt="1.2.1." title="1.2.1.">1.2.1. հոծ գիծ <span>&nbsp;(եզրային)</span>, որը ցույց է տալիս երթևեկելի մասի և բաժանարար գոտու եզրը.
	<p>1.2.1 գծերը հատելն արգելվում է.</p>
	<p>1.2.1 գիծը թույլատրվում է հատել կողնակի վրա կանգառ կատարելու և կանգառ կատարելու վայրից դուրս գալու դեպքում, այն տեղերում, որտեղ թույլատրվում է տրանսպորտային միջոցների կանգառ կամ կայանում.</p>
	</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.2.2."></a><img class="n_image" src="http://varord.am/images/road/1.2.2.jpg" border="0" alt="1.2.2." title="1.2.2.">1.2.2. ընդհատվող գիծ <span>&nbsp;(եզրային)</span>, որը ցույց է տալիս երկու գոտի ունեցող ճանապարհների երթևեկելի մասի եզրը (յուրաքանչյուր գծիկի երկարությունը երկու անգամ փոքր է դրանց միջև եղած տարածությունից).
	<p>1.2.2 գծերը թույլատրվում է հատել ցանկացած կողմից:</p>
	</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.3."></a><img class="n_image" src="http://varord.am/images/road/1.3.jpg" border="0" alt="1.3." title="1.3.">1.3. չորս և ավելի երթևեկության գոտի ունեցող ճանապարհներին բաժանում է հանդիպակաց ուղղությունների տրանսպորտային հոսքերը <span>(առանցքային գծեր)</span>.
	<p>1.3 գծերը հատելն արգելվում է.</p>
	</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.4."></a><img class="n_image" src="http://varord.am/images/road/1.4.jpg" border="0" alt="1.4." title="1.4.">1.4.&nbsp;<span>դեղին հոծ գիծ, որը ցույց է տալիս այն տեղերը, որտեղ կանգառը և կայանումն արգելված են: Կիրառվում է ինքնուրույն կամ 3.27՝&nbsp;</span><em>«Կանգառն արգելված է»</em><span>&nbsp;նշանի հետ և գծվում է երթևեկելի մասի եզրի մոտ (եզրային գծի առկայության դեպքում` դրա փոխարեն) կամ եզրաքարի վերին մակերեսին.</span></td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.5."></a><img class="n_image" src="http://varord.am/images/road/1.5.jpg" border="0" alt="1.5." title="1.5.">1.5.<span>ընդհատվող գիծ, որը&nbsp;բաժանում է երկու կամ երեք երթևեկության գոտի ունեցող ճանապարհների հանդիպակաց ուղղությունների տրանսպորտային հոսքերը (առանցքային գիծ), իսկ մեկ ուղղությամբ երկու և ավելի երթևեկության գոտի ունեցող ճանապարհներին ցույց է տալիս երթևեկության գոտիների սահմանները.</span>
	<p>&nbsp;գծերը թույլատրվում է հատել ցանկացած կողմից:</p>
	</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.6."></a><img class="n_image" src="http://varord.am/images/road/1.6.jpg" border="0" alt="1.6." title="1.6.">1.6. «մոտեցման գիծ»` ընդհատվող գիծ, որը նախազգուշացնում է երթևեկության հանդիպակաց կամ համընթաց ուղղությունների տրանսպորտային հոսքերը բաժանող 1.1 կամ 1.11 գծանշմանը մոտենալու մասին (յուրաքանչյուր գծիկի երկարությունը երեք անգամ գերազանցում է այդ գծիկների միջև ընկած տարածությունը).
	<p>&nbsp;թույլատրվում է հատել ցանկացած կողմից:</p>
	</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n">
	<p><a name="r_1.7."></a><img class="n_image" src="http://varord.am/images/road/1.7.jpg" border="0" alt="1.7." title="1.7.">1.7. ընդհատվող գիծ, որը ցույց է տալիս երթևեկության գոտիները խաչմերուկի սահմաններում (գծիկների երկարությունը և դրանց միջև ընկած տարածությունը հավասար են).</p>
	<p>&nbsp;գծերը թույլատրվում է հատել ցանկացած կողմից:</p>
	</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n">
	<p><a name="r_1.8."></a><img class="n_image" src="http://varord.am/images/road/1.8.jpg" border="0" alt="1.8." title="1.8.">1.8. <span>&nbsp;ընդհատվող լայն գիծ, որը ցույց է տալիս երթևեկելի մասի հիմնական և թափառքի կամ արգելակման գոտիների միջև առկա սահմանը.</span></p>
	<p>&nbsp;գծերը թույլատրվում է հատել ցանկացած կողմից:</p>
	</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.9."></a><img class="n_image" src="http://varord.am/images/road/1.9.jpg" border="0" alt="1.9." title="1.9.">1.9.<span>ընդհատվող (դարձափոխային) գիծ, որը ցույց է տալիս երթևեկության այն գոտիների սահմանները, որտեղ իրականացվում է դարձափոխային կարգավորում, իսկ եթե դարձափոխային լուսացույցներն անջատված են, բաժանում է հանդիպակաց ուղղությունների տրանսպորտային հոսքերը:</span>
	<p>Դարձափոխային լուսացույցների բացակայության կամ անջատված լինելու դեպքերում 1.9 գծանշումը թույլատրվում է հատել, եթե այն գտնվում է վարորդից աջ, իսկ միացված դարձափոխային լուսացույցի դեպքում` ցանկացած կողմից, եթե այդ գծերը բաժանում են երթևեկության համընթաց ուղղությամբ գոտիները: Դարձափոխային լուսացույցի անջատման դեպքում վարորդը պետք է անհապաղ վերադասավորվի 1.9 գծանշումից դեպի աջ:</p>
	<p>Անջատված դարձափոխային լուսացույցների դեպքում երթևեկության հանդիպակաց ուղղությունների տրանսպորտային հոսքերը բաժանող 1.9 գծանշումը հատելն արգելվում է.</p>
	</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.10."></a><img class="n_image" src="http://varord.am/images/road/1.10.jpg" border="0" alt="1.10." title="1.10.">1.10.&nbsp;<span>ընդհատվող դեղին գիծ, որը ցույց է տալիս այն տեղերը, որտեղ կայանելն արգելված է: Կիրառվում է ինքնուրույն կամ 3.28` «Կայանելն արգելվում է» նշանի հետ և գծվում երթևեկելի մասի եզրի մոտ (եզրային գծի առկայության դեպքում` դրա փոխարեն) կամ եզրաքարի վերին մակերեսին:</span></td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.11."></a><img class="n_image" src="http://varord.am/images/road/1.11.jpg" border="0" alt="1.11." title="1.11.">1.11.&nbsp;հոծ և ընդհատվող գծերի համակցություն, որոնք`
	<p>1) բաժանում են հանդիպակաց կամ համընթաց ուղղությունների տրանսպորտային հոսքերը ճանապարհի այն հատվածներում, որտեղ վերադասավորումը թույլատրվում է միայն մեկ գոտուց.</p>
	<p>2) ցույց է տալիս հետադարձի, ինչպես նաև մերձակա տարածքներ մուտքի, ելքի և նման տեղերը, որտեղ երթևեկությունը թույլատրվում է միայն մեկ ուղղությամբ</p>
	<p>1.11 գիծը թույլատրվում է հատել ընդհատվող գծի, իսկ վազանցը կամ շրջանցումն ավարտելիս` նաև հոծ գծի կողմից:</p>
	</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.12."></a><img class="n_image" src="http://varord.am/images/road/1.12.jpg" border="0" alt="1.12." title="1.12.">1.12.&nbsp;<span>«Կանգ-գիծ»` հոծ գիծ, որը&nbsp;ցույց է տալիս այն տեղը, որտեղ վարորդը պետք է կանգ առնի լուսացույցի (կարգավորողի) արգելող ազդանշանի կամ 2.5` «Երթևեկությունն առանց կանգառի արգելված է» նշանի առկայության դեպքում ինչպես նաև երկաթուղային գծանցի առջև, երբ գծանցով երթևեկությունն արգելված է.</span></td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.13."></a><img class="n_image" src="http://varord.am/images/road/1.13.jpg" border="0" alt="1.13." title="1.13.">1.13.<span>ցույց է տալիս այն տեղը, որտեղ վարորդն անհրաժեշտության դեպքում պետք է կանգ առնի և զիջի ճանապարհը հատող ճանապարհով երթևեկող տրանսպորտային միջոցներին</span></td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.14.1."></a><img class="n_image" src="http://varord.am/images/road/1.14.1.jpg" border="0" alt="1.14.1." title="1.14.1.">1.14.1.<span>«Զեբր»` ցույց են տալիս հետիոտնային անցումը: Գծանշման սլաքները (1.14.2) ցույց են տալիս հետիոտների շարժման ուղղությունը.</span></td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.14.2."></a><img class="n_image" src="http://varord.am/images/road/1.14.2.jpg" border="0" alt="1.14.2." title="1.14.2.">1.14.2.<span>«Զեբր»` ցույց են տալիս հետիոտնային անցումը:&nbsp;</span></td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.15."></a><img class="n_image" src="http://varord.am/images/road/1.15.jpg" border="0" alt="1.15." title="1.15.">1.15.<span>ընդհատվող գծեր, որոնք ցույց են տալիս այն տեղը, որտեղ հեծանվային արահետը հատում է ճանապարհի երթևեկելի մասը.</span></td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.16.1."></a><img class="n_image" src="http://varord.am/images/road/1.16.1.jpg" border="0" alt="1.16.1." title="1.16.1.">1.16.1.&nbsp;ուղղորդ կղզյակներ`&nbsp;հանդիպակաց ուղղությունների տրանսպորտային հոսքերի բաժանման տեղերում</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.16.2."></a><img class="n_image" src="http://varord.am/images/road/1.16.2.jpg" border="0" alt="1.16.2." title="1.16.2.">1.16.2.&nbsp;ուղղորդ կղզյակներ`&nbsp;համընթաց տրանսպորտային հոսքերի բաժանման տեղերը կամ համընթաց ուղղության տրանսպորտային հոսքերի բաժանման տեղերում,</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.16.3."></a><img class="n_image" src="http://varord.am/images/road/1.16.3.jpg" border="0" alt="1.16.3." title="1.16.3.">1.16.3.&nbsp;ուղղորդ կղզյակներ`&nbsp;տարբեր ուղղությունների տրանսպորտային հոսքերի միացման տեղերում</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.17."></a><img class="n_image" src="http://varord.am/images/road/1.17.jpg" border="0" alt="1.17." title="1.17.">1.17.&nbsp;<span>դեղին հոծ գիծ, որը ցույց է տալիս ընդհանուր օգտագործման տրանսպորտային միջոցների կանգառի կետերը, իսկ 5.18՝&nbsp;</span><em>«Թեթև մարդատար տաքսիների կայանման տեղ»</em><span>&nbsp;նշանի առկայության դեպքում՝ տաքսիների կայանման վայրերը:</span></td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.18."></a><img class="n_image" src="http://varord.am/images/road/1.18.jpg" border="0" alt="1.18." title="1.18.">1.18. ցույց է տալիս խաչմերուկում երթևեկության թույլատրելի ուղղությունները` ըստ գոտիների: Կիրառվում է ինքնուրույն կամ 5.15.1. «Երթևեկության ուղղությունները գոտիներով» և 5.15.2` «Երթևեկության ուղղությունները գոտիով» նշանների հետ: Փակուղու պատկերով գծանշումը ցույց է տալիս, որ դեպի մոտակա երթևեկելի մաս շրջադարձն արգելվում է: Ձախ եզրային գոտուց ձախ շրջադարձ թույլատրող գծանշումը թույլատրում է նաև հետադարձը.</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.19."></a><img class="n_image" src="http://varord.am/images/road/1.19.jpg" border="0" alt="1.19." title="1.19.">1.19.&nbsp;նախազգուշացնում է մոտենալու մասին`
	<p>1) երթևեկության գոտու վերջին (այն հատվածին, որտեղ տվյալ ուղղությամբ երթևեկության գոտիների թիվը նվազում է): Կարելի է կիրառել «1.20.1-1.20.3. «Ճանապարհի նեղացում» ճանապարհային նշանների հետ.</p>
	<p>2) «1.1» կամ «1.11» գծանշմանը, երբ դրանք բաժանում են հանդիպակաց (ուղղությունների) տրանսպորտային հոսքերը: Կիրառվում է 1.6. «Մոտեցման գիծ» գծանշման հետ միասին.</p>
	</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.20."></a><img class="n_image" src="http://varord.am/images/road/1.20.jpg" border="0" alt="1.20." title="1.20.">1.20. նախազգուշացնում է 1.13 գծանշմանը մոտենալու մասին.</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.21."></a><img class="n_image" src="http://varord.am/images/road/1.21.jpg" border="0" alt="1.21." title="1.21.">1.21.&nbsp;<span>&nbsp;«STOP» գրառում` նախազգուշացնում է 1.12 գծանշմանը մոտենալու մասին, երբ այն կիրառվում է 2.5` «Երթևեկությունն առանց կանգառի արգելվում է» նշանի հետ:</span></td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.22."></a><img class="n_image" src="http://varord.am/images/road/1.22.jpg" border="0" alt="1.22." title="1.22.">1.22. ցույց է տալիս ճանապարհի (երթուղու) համարը.</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.23."></a><img class="n_image" src="http://varord.am/images/road/1.23.jpg" border="0" alt="1.23." title="1.23.">1.23. ցույց է տալիս ընդհանուր օգտագործման տրանսպորտային միջոցների երթևեկության համար նախատեսված հատուկ գոտին.</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.24.1."></a><img class="n_image" src="http://varord.am/images/road/1.24.1.jpg" border="0" alt="1.24.1." title="1.24.1.">1.24.1. կրկնօրինակում են համապատասխանաբար 1.20.2՝ «Ճանապարհի նեղացում», 3.24՝«Առավելագույն արագության սահմանափակում» և 8.17՝ «Հաշմանդամներ» ճանապարհային նշանները և կիրառվում դրանց հետ միասին.</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.24.2."></a><img class="n_image" src="http://varord.am/images/road/1.24.2.jpg" border="0" alt="1.24.2." title="1.24.2.">1.24.2. կրկնօրինակում են համապատասխանաբար 1.20.2՝ «Ճանապարհի նեղացում», 3.24՝«Առավելագույն արագության սահմանափակում» և 8.17՝ «Հաշմանդամներ» ճանապարհային նշանները և կիրառվում դրանց հետ միասին.</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.24.3."></a><img class="n_image" src="http://varord.am/images/road/1.24.3.jpg" border="0" alt="1.24.3." title="1.24.3.">1.24.3. կրկնօրինակում են համապատասխանաբար 1.20.2՝ «Ճանապարհի նեղացում», 3.24՝«Առավելագույն արագության սահմանափակում» և 8.17՝ «Հաշմանդամներ» ճանապարհային նշանները և կիրառվում դրանց հետ միասին.</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="r_1.25."></a><img class="n_image" src="http://varord.am/images/road/1.25.jpg" border="0" alt="1.25." title="1.25.">1.25. ցույց է տալիս երթևեկելի մասի արհեստական անհարթությունները, կիրառվում է 5.20՝ «Արհեստական անհարթություն» նշանի հետ.</td>
	</tr>
	<tr>
	<td><a href="/վարորդական-իրավունք/ճանապարհային-նշաններ-գծանշումներ/100-ճանապարհային-գծանշումներ#b"><img class="arrow_up" src="http://varord.am/images/service/arrow.jpg" border="0" alt="վերև" title="դեպի վեր" width="18" height="18"></a></td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	<div class="item-page">
	
		<h2>
				Ուղղաձիգ գծանշում		</h2>
	
	
	
	
	
	
	
	
	<p><a name="b"></a></p>
	<table style="width: 100%;" border="0" cellspacing="3" cellpadding="3" align="center">
	<caption></caption>
	<tbody>
	<tr>
	<td class="n_td_n"><a name="r_main"></a><img class="n_image" src="http://varord.am/images/road/vert.jpg" border="0" alt="ճանապարհային գծանշում" title="ճանապարհային 
	
	գծանշում"></td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="v_2.1.1."></a><strong>2.1.1.</strong> Նշում են 
	
	ճանապարհային կառույցների (կամուրջների և 
	
	ուղեկամուրջների հենարանների, եզրապատերի ճակատային 
	
	մասերի և այլն) տարրերը, երբ դրանք վտանգ են ներկայացնում 
	
	երթևեկող տրանսպորտային միջոցների համար.</td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="v_2.2."></a><strong>2.2.</strong> Նշում է թունելների, 
	
	կամուրջների և ուղեկամուրջների հենամեջային կառույցների 
	
	ստորին եզրը.</td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="v_2.3."></a><strong>2.3.</strong> Նշում է բաժանարար 
	
	գոտիների և անվտանգության կղզյակների վրա տեղադրված 
	
	կլոր կարճասյուները.</td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="v_2.4."></a><strong>2.4.</strong> Նշում է ուղղորդ 
	
	սյունիկները, ուղեցցերը, ցանկապատերի հենակները և 
	
	այլն.</td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="v_2.5."></a><strong>2.5.</strong> Նշում է 
	
	ցանկապատերի կողային մակերևույթները` ճանապարհների 
	
	փոքր շառավղով կորացումների, կտրուկ վայրէջքների և այլ 
	
	վտանգավոր հատվածների վրա.</td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="v_2.6."></a><strong>2.6.</strong> Նշում է 
	
	ճանապարհների ցանկապատերի կողային մակերևույթներն այլ 
	
	տեղամասերում.</td>
	</tr>
	<tr>
	<td class="n_td_n"><a name="v_2.7."></a><strong>2.7.</strong> Նշում է վտանգավոր 
	
	հատվածներում եզրաքարերը և բարձրացված անվտանգության 
	
	կղզյակները:</td>
	</tr>
	</tbody>
	</table>
		
	</div>
	
	
	




</div>


</body>
</html>