<p><span style="color:red;"></span></p>

<p>Ձեր հասցեն պատրաստ է<p>

<p><a href="http://notebookcentre.cucak.am/">http://notebookcentre.cucak.am/</a></p>

<p>Անձնական տվյալների ավելացման և խմբագրման համար այցելեք կարգավորումների էջ &nbsp;&nbsp;&nbsp;&nbsp;
        <a  href="http://cucak.am/account/">http://cucak.am/account/</a></p>
        
<p><span style="color:red;">ՈՒՇԱԴՐՈՒԹՅՈՒՆ՝ &nbsp;</span>Անձնական 
        տվյալները բոլոր Ձեր հայտարարություններում նույնն են, երբ փոխում եք 
        տվյալները մեկ հայտարարությունում՝ մյուսները փոխվում են ավտոմատ կերպով</p>
        
<p>Դուք արդեն տեղադրել եք բավարար քանակությամբ ապրանքատեսակներ համագործակցության հաջորդ քայլին 
        անցնելու համար:</p>

<p>Այսպիսով, Ձեր թույլտվությամբ, մենք կարող ենք տեղադրել Ձեր էջի հղումը մեր կայքի գլխավոր էջում:</p>

<p>Պարզապես ուղարկեք պատասխան նամակ, որում կհաստատեք Ձեր համաձայնությունը, նամակին կցելով Ձեր կազմակերպության 
        (խանութի) Logo-ն 100x100 չափի, PNG ընդլայնման և թափանցիկ ֆոնով գլխավոր էջում 
        տեղադրելու համար, և 950x150 չափի՝ Ձեր էջի վերևի մասում տեղադրելու համար:</p>
        
<p>Մանրամասների համար կարող եք գրել <a href="mailto:support@cucak.am">support@cucak.am</a> Էլ. փոստին, 
            կամ զանգահարել +374 (99) 612-986</p>
            
            
            
<?php file_put_contents(dirname(__FILE__) . '/messages.log', date("Y-m-d H:i:s") . "\n", FILE_APPEND); ?>