<p><strong>Սկսած 3 հայտարարությունից Ձեր էջի հղումը անվճար ցուցադրվում է կայքի Գլխավոր էջի Գործընկերներ բաժնում։</strong></p>
<p>Ցուցադրման հաճախությունը կախված է տեղադրված հայտարարությունների քանակից՝ որքան շատ հայտարարություն տեղադրեք, այնքան հաճախակի կցուցադրվի Ձեր էջի հղումը։</p>
<p>Եթե ցանկանում եք Գլխավոր էջի Ձեր սալիկին երևա Ձեր կազմակերպության (խանութի) Logo-ն, ապա ուղարկեք 100x100px չափի, PNG ընդլայնման և թափանցիկ ֆոնով նկար <a href="mailto:support@cucak.am">support@cucak.am</a> էլ. փոստին, 
իսկ Ձեր էջի վերևի մասում տեղադրելու համար՝ 950x150px չափի PNG ընդլայնման ցանկացած նկար:</p>
<p>Անձնական տվյալների ավելացման և խմբագրման համար այցելեք կարգավորումների էջ՝ <a  href="http://cucak.am/account/">http://cucak.am/account/</a></p>
        
<p><span style="color:red;">ՈՒՇԱԴՐՈՒԹՅՈՒՆ՝ &nbsp;</span>Անձնական 
        տվյալները Ձեր բոլոր հայտարարություններում նույնն են, երբ փոխում եք 
        տվյալները մեկ հայտարարությունում՝ մյուսներում փոխվում են ավտոմատ կերպով</p>
        

<p>Սկսած 10 հայտարարությունից Ձեզ հնարավորություն կընձեռվի անվճար ձեռք բերել ենթահասցե, որը կկցվի Ձեր էջին։</p>

    
<p>Մանրամասների համար այցելեք՝ <a  href="http://cucak.am/private/">http://cucak.am/private/</a></p>
<p>Հարցերի դեպքում կարող եք գրել <a href="mailto:support@cucak.am">support@cucak.am</a> էլ. փոստին, կամ զանգահարել +374 (99) 612-986 հեռախոսահամարին։</p>
            
            
            
<?php file_put_contents(dirname(__FILE__) . '/messages.log', date("Y-m-d H:i:s") . "\n", FILE_APPEND); ?>